#version: 0.2
с т
е р
л ь
о р
а р
а н
и ̆
к о
а т
е н
р о
а л
л о
і н
р а
в і
п о
е т
р и
л і
о н
р е
к у
р у
л а
к а
о в
л е
п і
л и
т и
у р
с к
і й
а ль
м і
д и
п а
р і
в и
о б
ко н
д ж
м а
п ро
в о
е к
е ль
л у
м о
б у
г о
ор о
с и
ер е
н и
м у
н і
н а
е л
з а
м и
т у
б а
в а
д о
п л
т а
с у
н о
б л
б і
е с
б о
с о
ц ь
и н
в ер
д і
ен т
п ри
ц і
е м
к т
п ер
т о
а в
к ор
п ар
к і
л я
р я
ен ь
и т
п у
с ь
г а
г і
и к
л ю
с і
і ̈
к ар
з ь
и р
ко м
г у
ф і
ц ій
ві д
е ч
м ан
п ор
и ч
к ри
т ь
д е
м ат
к ал
г ор
д у
т ер
ш т
я т
а б
к и
м ін
в л
в у
е д
е ст
м ар
м ет
н е
п ан
п ра
т р
т ра
б ар
в ар
д а
к ро
т е
і т
к ан
о к
п и
ст ь
б ур
з н
м л
о с
с а
с ер
т ор
г ар
о д
п ат
ч у
ч ер
г ра
е й
м он
т і
ч а
б ал
д ь
к ат
л л
м ент
о ло
п т
с п
б ор
б ан
з д
з у
к ре
л ін
м ор
о т
с н
ві р
в ат
г н
г ан
з и
к ра
т ов
ш к
і р
ст ру
в ал
г ал
к ла
м е
п ла
с я
ф ор
ц и
ч и
ш а
ст о
ку р
а з
в н
в ор
д д
м ен
н к
н т
с пі
і з
ст и
ст р
ві т
во ло
а г
б р
б ат
в е
д р
л ат
м ер
т ар
у д
ст ер
ан т
ру с
г р
е ле
л ан
п р
п ло
т ро
ч ч
я з
я р
і в
і м
і ль
ін ь
ре с
ку ль
а д
а к
б ри
д ер
д ра
о л
о ч
п оро
п ере
ф у
х и
я н
ст ро
ст ра
ко ло
по н
ку л
ле й
ек с
а м
б ро
в ан
в ен
в ес
г ро
е б
е п
ж и
з ер
н н
п лі
т т
т ан
т ру
у к
ф а
ч ере
ю р
я ч
і д
і к
по ло
ли н
ни ц
г он
д ар
е з
к ет
о з
п ет
п ле
т ур
х т
х ар
ш и
ш ар
й к
ко в
ли ч
ти в
ти к
ти ч
г и
г ат
г ре
г ру
г оро
д ов
к ру
н ь
о м
п ре
с л
т ен
я к
і ж
ра з
ка з
пі д
мо ло
го ло
ни к
б ер
б ель
в ч
в ін
в аль
г ен
г ри
д ен
д он
к р
л ет
н у
п ал
п ел
п еч
с ло
с лі
с он
т ю
т ри
у т
ф ар
х а
х о
ш е
я г
і л
ст рі
ро з
ві ль
ла в
ка ль
ле к
па с
ма й
ек т
бу ль
а с
б ли
б ере
в ере
г ні
д з
з ал
и л
и с
и ц
к ін
к лі
к рі
м б
н ат
о г
п ен
п ря
с ен
т он
у с
у ш
ф ер
х у
я ж
і с
і ч
ст ан
ст ат
ар х
ко т
ло н
ла к
ка д
пі в
ти р
мі т
ви н
во л
ни ч
ба й
бо л
то м
пор т
( ~
а ж
а х
б оро
в ов
г лу
д н
е ць
ж е
ж ж
ж у
з я
з на
к л
к с
к ва
м ал
м ов
о лі
п е
с с
с ві
т ал
т рі
у н
ф ін
х ор
ч е
ч к
ш н
і г
і ст
ан к
ко пі
ін тер
ра ж
по т
ре м
ла ст
ли в
ли к
ли ц
ти н
ди н
лу б
ні к
но к
бі р
со ло
ав л
гі р
пра в
а ч
а ст
в оро
г ін
г ла
г ур
г аль
г рі
д ро
д об
е ск
ж д
ж н
з м
з о
з ем
и ст
и й
к н
к оро
к вар
л к
л ор
м к
м ед
н ер
н ар
н ен
о п
п ру
р ет
р ій
с ку
с об
т к
т ат
у з
ф ан
ф он
х ре
ц ик
ш л
ш па
я в
я щ
є ч
і ш
ст ор
ст ри
ст ель
ер т
й он
ко п
ко с
ко мі
ен д
ро н
ло ч
ві в
ві з
по ві
по лі
по зи
ет ик
лі к
ка с
пі р
ск ар
мі ч
ма ч
про па
го д
му т
ні ч
ми с
ту з
ту н
но ч
со к
пар ал
ля р
кар а
тр ан
сп е
гр ан
б ю
б ен
б ін
б ла
б лу
в ла
в ень
в еч
г л
г ер
г ли
г ля
д л
д ан
д ат
д ій
д рі
д ес
е лі
ж ур
з к
з ан
з он
и в
и ф
и ль
к ц
к ло
к ле
к лю
м п
м ур
м оро
н д
н ю
о ль
п к
п ед
р ан
с по
с ов
с ек
с лу
с оро
с ні
с на
т оро
т ере
т ем
у б
у г
у л
у ч
у ль
х ан
х ля
ц е
ц ент
ц ит
ч ет
ш ер
ш ин
ш ень
ю д
ю ж
я х
я ш
є в
і де
ст у
ст ар
ор і
ан г
ан д
ко ль
ко лі
ат ор
ал а
ло ж
ра к
ві ч
по ст
по ль
ет ич
ри к
лі в
лі г
ре ч
ре й
ка в
пі ль
мі ль
ди ч
па м
об л
ма г
си т
му с
му ль
за х
но т
со л
вер т
кт ор
га й
гі д
сі ч
фі ль
кал і
мет р
ча с
кла д
фор м
ве ць
пел ю
а ф
а ви
а бі
б ру
б ов
б рі
б ря
б ез
в з
в ель
в ед
г ов
д ри
д ру
д ек
д ав
д ень
е в
е ж
е пі
е фі
ж ер
ж ор
ж ан
ж ен
ж ир
з і
з ур
з ик
и ш
к в
к ер
к ви
к ир
к лін
м аль
м ель
м ел
н с
н ор
о х
о фі
п н
п ли
п ур
п аль
п рі
п ек
п ель
р к
с в
с е
с х
с ар
с ко
с ал
с ур
с ій
с мі
с ель
с му
с вер
с мер
т ек
у ні
ф е
ф т
ф ес
ф ед
х р
х ль
х ро
х ру
х во
х лю
х оло
ц ен
ц ир
ц вір
ч ин
ч оло
ш ш
ш та
ш ест
щ е
щ еб
ь к
ю ч
я д
і п
і сть
ст ир
ер г
ль к
й д
ко л
ко за
ат р
ро д
ло к
ло т
ін к
ін ду
ін сп
ра д
ві л
по л
по лу
по від
ри н
ри ст
ре п
ку ш
ру ш
ла д
ка м
ка ч
ка пі
ов л
ле кт
пі к
пі л
ли х
ти ц
ск ре
мі лі
ди с
ди т
па д
ви ч
кон стру
ма к
ма х
лу г
мо к
мо с
мо т
го л
си д
си м
си н
ни з
му л
ми г
ми н
ту л
до м
до с
пл ю
пл ат
та ж
та й
су м
бо г
бо ж
со ль
вер с
ді в
ем ат
кі р
кі с
ря д
пу т
пу ль
сь к
га д
сі б
сі м
ї в
не й
да ч
пи в
пи ль
са д
пат рі
гра ф
тов ар
зал із
нен ави
а п
а ц
а ш
а му
а кт
б и
б н
б лі
б аль
б об
б дж
б ець
в м
в ц
г т
г ет
г ле
г ел
г но
г ей
д ор
д ет
д ур
д ви
д ем
д яч
ж о
ж ар
ж ов
ж дж
з л
з ар
з ов
з ин
з ит
з ир
з ич
з оло
з бро
з раз
и ць
к ль
к ли
к лу
к ля
к віт
к лей
к тик
к тич
л ер
м ш
м ере
н ц
н ч
н я
н аль
н ес
о ш
о ст
о ку
п с
п ш
п ень
п рус
с ль
с ан
с ін
с ла
с ли
с пор
с лав
т н
т ре
т аль
у ж
у м
у щ
у ст
у ва
у сь
у зь
у спі
у нок
ф р
ф ат
ф ет
ф аль
ф аб
ф ос
х і
х ал
х лі
х ов
х ви
х ва
х аз
ц у
ц ар
ц ел
ц ук
ч ор
ч ов
ч ем
ш в
ш ов
ш ур
ш лу
ш ту
ш ля
ш лю
ш мат
ш еле
щ а
ю к
ю н
ю т
я м
я с
я й
я ць
я вл
я зн
є м
є р
є т
є нт
і ц
і лю
ст е
ст к
ст і
ст ов
ст еб
ор т
ан с
ан ал
ко ш
ко ст
ро к
ал і
ло з
ло п
ло с
ін те
ін стру
ра ф
ра ль
ві с
ві ст
ві сть
ві зер
по в
ет ер
ри п
ри ч
лі й
лі кт
он ь
он ім
ре гу
ку т
ку х
ку ч
ку й
ку ла
ру ч
ла м
ла с
ка п
ов ин
ле б
ле г
ле п
пі т
пі ч
ти м
мі л
мі р
мі с
мі кро
мі ся
ди б
ди л
ди на
па ч
па ву
рі б
ви т
об оло
кон су
кон тра
кон сер
ма д
ма з
ма с
про б
про мін
про віз
про фес
во д
во ж
во ль
во лю
ек ц
ек сп
лу ж
мо г
мо д
мо ж
мо з
мо л
бу з
бу к
бу т
го дж
го ть
го ті
го тов
си в
си к
си р
си ро
ере д
му н
му ра
ні р
на па
на горо
за й
за пор
за хи
ми р
ми т
ми сл
ту ж
ту х
ту аль
ба с
ба кла
ва г
до к
до л
пл ан
та в
та м
су б
но м
но с
бі т
бі ль
ес ь
бо ль
бо й
вер з
ді а
ді ал
ці аль
пер и
пер т
то ч
ав ан
пар т
кі в
кі ль
пу ш
сі к
ком пан
гу б
ман і
кри в
де в
мат ер
мат емат
гор об
шт ан
шт ур
аб ель
аб стра
мін і
мар ш
мет е
мет ик
не до
пра г
бар він
кро в
те х
іт т
пи л
чу к
чер в
чер ні
мон о
бал ала
зд р
зд ор
зу х
кре м
ват ор
ган ь
стру б
пла ст
чи ст
ша ш
сто л
кур с
спі д
спі р
сти л
сти ль
сти ту
лан д
лан ц
пр ет
пло ск
дер ж
фу т
екс про
вен е
тур к
пре д
ген ер
сло ва
бере з
крі в
пря ж
кл ер
копі й
цент р
ефі р
фед ер
шест ер
дос кон
жо лу
консу ль
a г
o p
ʼ яз
а щ
а й
а ку
а ди
а си
а ці
а кор
а цій
а зд
а фор
а стро
а мут
б е
б ль
б ра
б ет
б он
б ес
б ест
б рус
б ил
б лак
б лік
в к
в п
в ро
в ент
в ях
в етер
г е
г ель
г ин
г ав
г ря
г вар
г вин
д ал
д ре
д аль
д оро
д ере
д му
д ні
д ря
д ят
д вір
д зер
д як
е г
е ґ
е кон
е мо
е ва
е гор
е вен
е ласт
е волю
ж он
ж ень
ж ест
ж бур
ж оло
з ор
з ен
з аль
з мі
з ель
з ел
з ент
з ву
з гра
з ір
з вит
и г
и з
и м
и п
и ці
и сь
и цій
и ще
к е
к ни
к ин
к ря
к еп
к елі
л ен
м н
м р
м х
м щ
м об
м на
м но
м бл
м ем
м ря
н он
н ов
н ек
н ян
н як
о ж
о ск
о пер
о сь
о мл
о тир
п ін
п ин
п ей
п рес
р г
р ж
с ка
с аль
с ви
с во
с ел
с ес
с при
с ем
с ень
с від
с віт
с еле
с порт
т в
т м
т х
т ель
т лу
т ни
т вер
т ря
т ест
т юр
т вере
т рем
у в
у х
у ро
у дж
у зд
у нь
у мов
ф ал
ф ест
ф лан
ф ект
х ат
х ли
х ур
х ій
х ит
х аб
х мар
х ок
х од
х от
х уд
х ол
х ню
х рист
х лоп
х леб
ц ер
ц ман
ц ят
ц нт
ц віт
ч ан
ч об
ч ек
ч ав
ч еч
ч ест
ч ван
ч еп
ч отир
ш п
ш ан
ш ко
ш ви
ш ель
ш ере
ш пар
ш ир
ш вар
ш ок
ш лей
ш еп
щ ер
щ ур
щ ин
щ ем
ю г
ю з
ю м
ю дж
ю чч
я ск
я зь
я струб
є н
є кт
є ван
є ги
і и
і щ
і я
і є
і ан
і ри
і ва
і ді
і зь
і дд
ґ р
ґ ер
ґ ан
ґ ав
ґ еґ
ст в
ст ал
ст ій
ст аль
ст оро
ст ере
ст ав
ст рем
ст авл
ст абі
ер к
ль н
ль вів
ор а
ор б
ор ж
ор ан
ор ган
ор дин
ар к
ар м
ар ш
ар ти
ар ій
ар мі
ар сен
ар иф
ан ь
ан са
й м
й оз
й нер
ко з
ко ли
ко ми
ко шт
ко лін
ко лек
ко лор
ко стри
ат ь
ат ур
ат ив
ен к
ен ц
ро с
ро ш
ро щ
ро ман
ро же
ло б
ло в
ло г
ло ш
ло ск
ло со
ло гі
ло пат
ін н
ін ф
ін ту
ін ді
ін тен
ін дон
ін три
ра м
ра ч
ра дж
ра ді
ві к
ві ш
ві й
ві кон
ві оло
по з
по к
по с
по ч
по ти
по ми
по ї
по ть
по стан
по дат
по дви
ет ру
ет ил
ри б
ри г
лі д
лі ж
лі п
лі р
лі с
лі ч
лі ш
лі га
лі тер
лі бр
лі бер
он ер
он аль
ре з
ре ф
ре ш
ку б
ку с
ку пл
ру к
ру т
ру ль
ру й
ла кон
ка х
ка зь
ка др
ка ут
ка бін
ка блу
ка пелю
ле в
ле з
ле м
ле с
ле щ
ле бі
ле зь
ле ген
пі с
пі до
пі лл
ли м
ли ґ
ти л
ти ль
ти ся
ск ет
ск оро
ск ел
ск рес
ск еп
ск анд
ск іп
мі д
мі ж
мі к
мі ш
мі щ
ди к
ди р
ди х
ди я
ди ре
ди ск
ди цій
ди від
ди да
ди пло
ди стан
ди ску
па х
па ш
па ск
па пу
па поро
рі г
рі д
рі ж
рі к
рі п
ви к
ви ль
ви сн
ви нт
об ов
об ліга
кон во
кон вал
кон тро
кон ститу
кон федер
ма ш
ма дж
ма ць
ма гн
ма гні
ма вп
про ст
про то
про пор
про ду
про те
про він
про філь
про стир
во г
во к
во ч
во гн
ек ві
ек стра
ек тив
ель н
лу п
мо тов
мо тив
мо кр
мо туз
бу л
бу х
бу ч
бу й
бу тт
го ж
го ль
го ту
го луб
го лів
си х
си ч
си рі
си нт
си рій
ни т
ни й
ни ць
му шк
ні т
на д
на ві
на сін
за кон
за бу
за поро
ми к
ми ст
ми й
ми ло
ми шл
ту ш
ту ль
ту ар
ба з
ба ч
ба га
ба гн
ба гат
ба вов
ба скет
ва б
ва д
ва ж
ва ф
до ч
до ль
до слі
пл ін
та з
та дж
та бл
та кт
та ман
су к
су ч
су сі
но ш
бл юд
бі ж
бі л
бі о
бі ч
бі лор
ес пер
бо т
бо тан
бо же
со ч
ин к
вер г
вер ф
вер х
вер ет
ді б
ді л
ді т
ді ль
ді аг
при з
при н
при ч
при ві
при ча
при ся
при том
ці ал
ем ент
пер ст
то к
то п
то пл
то мат
ав тор
пар а
пар и
кі л
кі ш
кі ст
кі сть
кі бер
ля нд
ря б
ень к
ит ет
пу к
пу х
пу щ
пу ст
пу нк
пу блік
га з
га стро
га уб
гі ль
гі лл
гі мна
лю б
лю к
лю т
лю ч
лю бл
сі р
ї ж
ї н
ї т
ї ч
ир т
ком ер
ком про
ком пле
ком енд
ком пози
гу н
гу с
гу т
гу ц
гу ч
фі к
фі л
від ʼ
ич н
ич ч
кри шт
кри мін
ть м
де по
де кад
кал ор
кал ій
кал ми
кал аму
гор щ
ду г
ду ж
ду ш
ят т
аб ан
ки п
ки ш
ки й
мін ь
мін ер
ву з
ву л
ву ль
ед р
ест р
ест ан
мар к
мар ок
мет ич
пан ч
пан ь
пра вл
тр ал
тр ет
тра в
тра м
бар ан
бар ит
да г
да ж
кро х
кро пив
те п
те ле
те ць
кан о
кан т
пи с
бур жу
ос ор
сер в
сер д
сер пан
тор ф
гар н
чу ж
чер г
чер к
гра в
гра д
гра м
гра цій
мон т
ті ль
ча й
дь ог
кат ал
оло г
бан д
бан дер
зу б
зу ль
кре й
кре ме
кре дит
мор г
мор ф
ват ер
ган т
зи л
гал уз
ме ж
ся к
ша п
ша й
сто ль
нк ер
стр ат
стр ій
аг ро
аг ре
бр ат
бат аль
ве ло
др ат
лат ур
лат ин
стер н
пр оро
пло д
тро н
інь к
куль т
бри д
дер н
поро с
пере ч
фу з
фу нк
коло д
бро в
бро н
ван н
вес л
вес ел
гро з
жи раф
плі к
чере п
дар м
пле м
хар ків
ши п
гре б
горо д
горо дж
кру п
кру т
лет ар
пал я
печ ер
сло в
слі в
тю тю
три бу
ше в
іл к
пас ку
дз в
дз ел
тон ом
фер енц
стат ист
сві до
тал ан
ласт ів
соло в
соло д
соло м
воро ж
гла с
дро в
еск і
квар т
цик л
ящ ір
пози цій
мис ел
веч ір
гер о
дрі б
зан е
зон т
клю ч
сек рет
соро м
гай да
січ н
брі в
кир ги
нор ве
тек ст
уні верс
фе од
цен з
інсп ек
повід ь
пуль с
пуль т
би стр
дор іж
дем он
пш ен
хлі б
чор ни
шля х
візер ун
куй ов
діал ек
матер і
балала єч
здор ов
блак ит
дере в
селе к
індон ез
віоло нч
кібер н
a n
a p
a в
a з
a пт
b й
i т
n an
p е
ʼ ят
Є ван
Б ог
В ел
Г ос
И ̆
а а
а ер
а ві
а по
а дж
а ми
а ба
а ва
а бл
а ць
а пар
а гі
а фі
а мат
а да
а кро
а гра
а мент
а пт
а ган
а кур
а мер
а чч
а пет
а кад
а фон
а ктор
а боль
а кредит
а морф
а плод
а пульт
б г
б з
б т
б ре
б ій
б ел
б ин
б ент
б ир
б еч
б ич
б ей
б рес
б лон
б лоч
б рак
б еж
б лок
в ʼ
в р
в с
в ш
в я
в ві
в ур
в мі
в ел
в за
в ест
в тр
в да
в тор
в яз
в дар
в дов
в яж
в зя
в раж
в ласт
в прав
в мис
в яш
в віч
в поль
в пли
в се
в ьк
в род
в бог
в бож
в дів
в дач
в дяч
в перт
в ʼяз
в гав
в нит
в правл
в сяк
г м
г ві
г лі
г ій
г ни
г ик
г лю
г ир
г мент
г рес
г лей
г лин
г він
г лав
г лек
г лив
г нот
г лот
г ряд
г лоб
г винт
г внит
д б
д в
д я
д ін
д ель
д ел
д ба
д вер
д зь
д мін
д вор
д ант
д рес
д екс
д яг
д луб
д авл
д рей
д яд
д цят
д ваб
е и
е о
е ц
е ш
е ан
е по
е дж
е го
е ді
е шт
е вл
е зн
е бор
е вн
е коло
е ам
е під
е ше
е гір
е лоч
е муль
е міс
е еред
е фект
ж а
ж в
ж м
ж ал
ж ін
ж ет
ж аль
ж ере
ж ел
ж ин
ж ит
ж аб
ж ок
ж бан
ж аг
ж ант
ж іль
ж ад
ж ак
ж еб
ж ук
ж ез
ж ом
ж ах
ж ерт
ж мут
ж мур
з ʼ
з в
з р
з ін
з ли
з ій
з рі
з об
з ва
з но
з ді
з ень
з мат
з ят
з не
з гар
з од
з ей
з от
з вір
з вор
з віт
з лат
з ник
з лак
з бір
з маг
з рад
з вич
з низ
з нос
з ефір
з радж
и б
и д
и е
и и
и у
и х
и щ
и я
и ґ
и ти
и ні
и ді
и зн
и ся
и вн
и кул
и моло
и валь
и каль
и иц
и кад
и гін
и зм
и ий
и бю
и ськ
и дор
и зонт
и Й
к ен
к ві
к ель
к ту
к но
к ит
к ки
к мет
к вал
к лан
к інь
к лин
к лич
к лек
к лон
к міт
к вол
к лик
к луб
к тиц
к мин
к ефір
к воч
к едр
к естр
к латур
л й
л ля
л тан
л нс
м ʼ
м т
м ф
м ч
м ст
м ло
м лі
м ру
м ли
м рі
м ес
м еч
м бал
м лин
м нат
м рій
м бук
н в
н г
н ст
н й
н ал
н ет
н ур
н ере
н кт
н ря
н ень
н еч
н да
н уд
н яв
н овл
н еред
н хій
о ц
о щ
о ю
о ко
о ма
о го
о си
о му
о пл
о ць
о при
о то
о пар
о гі
о пор
о ть
о мат
о зн
о чер
о мон
о пт
о гн
о ган
о аз
о стро
о пон
о кул
о зер
о лич
о пал
о стрі
о ун
о лив
о дин
о сок
о пік
о мах
о кіс
о сіб
о піч
о готь
о сик
о тав
о таман
о кіст
п х
п я
п ль
п лу
п су
п ес
п ем
п ит
п ир
п ест
п не
п ха
п лив
п сов
п нот
п луг
п луж
п сих
р в
р м
р н
р ар
р нк
р юм
с м
с ат
с ет
с па
с рі
с ма
с мо
с ере
с ва
с пл
с но
с лю
с мет
с вар
с ей
с лін
с мор
с ват
с вн
с куль
с кул
с еб
с юр
с лин
с ез
с ков
с каз
с ха
с пас
с ект
с фер
с кот
с міт
с вин
с мал
с лив
с прав
с міч
с мач
с мут
с юд
с юж
с маг
с цен
с кач
с мак
с син
с мере
с орт
с ріб
с мол
с еред
с мисл
с аван
с парт
с праг
с мн
с юдж
с мик
с естр
с іньк
т л
т я
т ін
т лі
т ел
т ес
т то
т ень
т еч
т ть
т вар
т іт
т вір
т вор
т нк
т рус
т інь
т як
т яг
т яж
т хор
т ям
т етер
у п
у ц
у ал
у ра
у ві
у ре
у аль
у мі
у бо
у гі
у гор
у да
у чер
у ча
у мент
у ват
у кра
у шк
у мен
у нк
у каз
у стан
у зя
у нік
у яв
у ноч
у хля
у віч
у час
у бог
у бож
у дів
у явл
у раль
у чук
у топ
у любл
у стрій
у ванн
у аа
ф ро
ф ра
ф ру
ф ур
ф ій
ф об
ф ем
ф ав
ф тер
ф ей
ф аз
ф ак
ф раз
ф лет
ф оль
ф ран
ф рак
ф лот
ф оку
ф лікт
ф рез
ф лакон
ф ото
х ер
х ра
х об
х ек
х оро
х ми
х ря
х ир
х вар
х ват
х вал
х вор
х тар
х рус
х ім
х рес
х оч
х ід
х лин
х валь
х ут
х воро
х лор
х рон
х мур
х ран
х лів
х міль
х мель
х мел
х віст
х рип
ц ю
ц я
ц ін
ц ві
ц ур
ц ере
ц ес
ц ок
ц ей
ц інь
ц ерт
ц вень
ц нот
ц мок
ц ап
ц лер
ц яць
ц віс
ц вях
ц инк
ц емент
ц вяш
ч х
ч і
ч ар
ч ат
ч ал
ч аль
ч ва
ч ес
ч вер
ч ит
ч ик
ч іт
ч ір
ч вал
ч нк
ч ол
ч еб
ч ік
ч іс
ч анк
ч авл
ч ала
ч верт
ч іп
ч есь
ч лен
ч абан
ш і
ш ор
ш ат
ш ен
ш ал
ш лі
ш аль
ш ва
ш при
ш ем
ш кі
ш ит
ш ик
ш пор
ш аб
ш мар
ш кан
ш пи
ш ей
ш кре
ш кур
ш лан
ш куль
ш кул
ш ук
ш каль
ш ус
ш уш
ш лак
ш порт
ш іст
ш тин
ш уб
ш уг
ш маг
ш вед
ш кол
ш атр
ш миг
ш кір
ш пиль
ш ум
ш уст
ш кіль
ш абель
ш пил
ш рам
ш морг
ш око
ш ухля
щ о
щ і
щ ен
щ ет
щ ент
щ ав
щ ит
щ ик
щ ир
щ іт
щ ок
щ еле
щ іль
щ ад
щ еп
щ ез
щ іл
щ ас
щ иц
щ ог
щ іч
щ авл
щ аст
щ ул
щ уч
щ іп
щ нц
щ абель
щ ип
щ ух
щ едр
щ уп
ь п
ь ман
ю х
ю ш
ю щ
ю го
ю ва
ю ват
ю ве
ю нік
ю нок
ю ноч
ю шин
ю род
ю віл
ю рист
ю лоз
ю нкер
ю сіньк
я а
я л
я ц
я ст
я ль
я ат
я ти
я дж
я ми
я бл
я ці
я кор
я цій
я ть
я мл
я сн
я вір
я гн
я вор
я дд
я нк
я нт
я др
я рус
я чч
я пон
я лин
я хт
я сен
я рем
я тин
я єч
я лож
я гід
я сель
я кір
я кіс
я лоз
я кут
я лов
я кість
є с
є ц
є ць
є пар
є зу
є мен
є стр
є рус
є хи
є лей
є нн
є дн
є дин
є ктор
є гов
є вість
є пис
є дваб
і б
і х
і ко
і ат
і ал
і он
і ти
і ск
і па
і кон
і ці
і ит
і сь
і сі
і вл
і мл
і од
і кат
і лл
і от
і сн
і гн
і вн
і бр
і уд
і стер
і гр
і чч
і ад
і кул
і бер
і рон
і рак
і атр
і єнт
і дил
і дол
і воч
ґ ат
ґ ра
ґ ет
ґ он
ґ ру
ґ ов
ґ ле
ґ ел
ґ ир
ґ ед
ґ вал
ґ уд
ґ вин
ґ анк
ґ дан
ґ ул
ґ уль
ґ реч
ґ нот
ґ ерг
ґ рин
ґ азд
ґ винт
ґ ніт
ґ иґ
ґ ібр
ст а
ст ін
ст он
ст ре
ст во
ст ел
ст ем
ст ря
ст ик
ст ок
ст ос
ст нк
ст уд
ст іль
ст ам
ст еп
ст ук
ст іж
ст яг
ст іл
ст ас
ст яж
ст вол
ст аж
ст іг
ст ач
ст енд
ст еж
ст воль
ст ай
ст нхій
ер ель
ер цій
ер уд
ер нн
ер оз
ер бай
ер бол
ль он
ль пан
ль од
ль от
ль ниц
ль ник
ль ох
ор г
ор л
ор ел
ор ит
ор уд
ор дер
ор ам
ор ден
ор ис
ор іг
ор іш
ор енд
ор атор
ор біт
ор игін
ор кестр
ар л
ар н
ар бі
ар гу
ар мат
ар аб
ар те
ар кан
ар ей
ар оч
ар ген
ар ха
ар куш
ар іан
ар тіль
ар ешт
ар омат
ар ядд
ан а
ан ч
ан ти
ан ек
ан та
ан ем
ан то
ан ич
ан екс
ан кет
ан тик
ан тич
ан арх
ан тин
ан онім
ан хол
й ш
й пер
й од
й от
й ом
й дан
й ня
й орж
й оган
ко д
ко ж
ко х
ко ч
ко па
ко кон
ко пл
ко сь
ко ть
ко пи
ко пт
ко кет
ко шар
ко тик
ко міт
ко вин
ко кс
ко че
ко лив
ко гін
ко шл
ко стель
ко кос
ко клю
ко фе
ко фт
ко лект
ко лих
ко мах
ко мин
ко таж
ко зир
ко алі
ко лег
ко дил
ко мун
ко верз
ко пил
ко струб
ко бил
ко опер
ко ордин
ко лезь
ко вик
ко маш
ко луп
ко мотив
ко гут
ко черг
ко зуб
ко бз
ко цю
ат е
ат и
ат ест
ат лан
ат ак
ат юр
ат ом
ат лет
ат мос
ат лас
ат op
ен г
ен з
ен и
ен н
ен я
ен ик
ен дар
ен цик
ен туз
ен ерг
ен ланд
ро а
ро б
ро г
ро ж
ро л
ро м
ро п
ро т
ро ст
ро дж
ро до
ро бл
ро сь
ро сі
ро сть
ро зу
ро вес
ро мб
ро сій
ал е
ал к
ал он
ал ій
ал та
ал гор
ал ей
ал бан
ал тар
ал фа
ал атор
ал жир
ал ерг
ал тай
ал маз
ал ге
ал егор
ал им
ло д
ло м
ло х
ло щ
ло й
ло бо
ло від
ло вл
ло мл
ло зу
ло каль
ло тк
ло фан
ло пед
ло тере
ло метр
ло пуш
ло цман
ло каут
ло пух
ло яль
ло комотив
ін г
ін л
ін ч
ін ар
ін ка
ін вал
ін оч
ін фар
ін ерт
ін дій
ін тере
ін дич
ін форм
ін жен
ін жир
ін тим
ін спір
ін ститу
ін вент
ін куб
ін дивід
ін даж
ін декс
ін іці
ін ерцій
ра б
ра в
ра х
ра ди
ра ви
ра ць
ра ї
ра вл
ра мл
ра порт
ра йон
ра мід
ві х
ві щ
ві ск
ві до
ві та
ві ді
ві тер
ві тр
ві тра
ві лл
ві сп
ві зи
ві бр
ві рус
ві хт
ві вч
ві хо
ві кн
ві дом
ві глас
по м
по ко
по по
по ет
по ви
по за
по пер
по пу
по лю
по ду
по шт
по дь
по зд
по лін
по ган
по чи
по вн
по віт
по вен
по лин
по гон
по ез
по лич
по пел
по стат
по том
по же
по лиц
по доб
по лк
по міч
по год
по ляр
по мп
по піль
по маг
по сол
по гід
по вз
по піл
по мин
по соль
по сіб
по зит
по яс
по кут
по мад
по мог
по бут
по годж
по гань
по мн
по лем
по мадж
по гож
по верх
по діб
по переч
ет к
ет н
ет ь
ет чер
ет аж
ет юд
ет ап
ет имоло
ет алон
ри в
ри д
ри ж
ри м
ри с
ри х
ри ц
ри ль
ри бл
ри зь
ри шт
ри тор
ри нт
ри тан
ри йк
ри нь
ри нок
ри зик
ри цар
ри туаль
ри тм
лі з
лі л
лі т
лі щ
лі ор
лі лі
лі ск
лі пл
лі вер
лі сь
лі тр
лі кат
лі лей
лі тт
лі дар
лі тур
лі ген
лі міт
лі сс
лі сок
лі гран
лі фт
лі мф
лі хтар
лі коть
он к
он у
он ал
он іт
он ук
он аст
он уч
он ьк
ре в
ре к
ре ц
ре ві
ре аль
ре го
ре ць
ре пер
ре шт
ре кла
ре пет
ре йк
ре пре
ре фер
ре порт
ре це
ре ліг
ре форм
ре волю
ре став
ре коменд
ре даг
ре монт
ре зуль
ре плік
ре ценз
ре єстр
ку к
ку м
ку н
ку п
ку ц
ку щ
ку ст
ку ку
ку лу
ку та
ку бл
ку шт
ку чу
ку чер
ку мент
ку бан
ку лін
ку пон
ку тт
ку бель
ку хо
ку лак
ку пе
ку мед
ку мач
ку мис
ку ляр
ку дл
ку нд
ку стар
ку поль
ку пей
ку ліс
ку ліш
ку латур
ку порос
ку жіль
ру б
ру д
ру л
ру м
ру х
ру бл
ру ць
ру шк
ру чч
ру бель
ру дз
ру лон
ру чк
ру бін
ру ськ
ру мун
ру рг
ру біж
ла з
ла п
ла ч
ла щ
ла й
ла ск
ла дж
ла бі
ла кт
ла ком
ла шт
ла зн
ла мент
ла бор
ла дд
ла йк
ла год
ла мп
ла гід
ла буз
ла годж
ла ось
ла йнер
ла гун
ла уре
ка ж
ка о
ка ш
ка ст
ка ск
ка про
ка за
ка сь
ка мін
ка вл
ка ву
ка пра
ка бар
ка зн
ка пт
ка бан
ка зу
ка ган
ка вал
ка спі
ка мер
ка пр
ка гат
ка бель
ка буль
ка шл
ка пост
ка зах
ка жан
ка фед
ка баль
ка ют
ка верз
ка штан
ка ватор
ка шель
ка йм
ка пос
ка приз
ка пуст
ка кту
ка учук
ка йдан
ка као
ов а
ов и
ов н
ов х
ов аль
ов ес
ов ит
ов еч
ов оч
ов ник
ов иц
ов жн
ов руць
ле д
ле ж
ле ч
ле ст
ле лі
ле да
ле сть
ле мент
ле гал
ле ме
ле кул
ле пет
ле лек
ле галь
ле мк
ле гл
ле дач
ле міш
ле вад
ле опар
ле леч
пі х
пі ш
пі щ
пі ст
пі ан
пі й
пі лі
пі он
пі ск
пі ді
пі ля
пі лю
пі зн
пі вн
пі рус
пі кет
пі кл
пі сок
пі лот
пі кір
пі стол
пі онер
пі соч
пі кант
пі лотк
пі рамід
ли г
ли ж
ли з
ли п
ли с
ли ш
ли ст
ли й
ли ск
ли пл
ли ць
ли ман
ли вл
ли зн
ли мон
ли тов
ли сто
ли чч
ли тк
ли пн
ли пень
ли тв
ли шай
ти ж
ти п
ти с
ти ф
ти х
ти ш
ти й
ти ск
ти ць
ти фі
ти мат
ти сн
ти гр
ти нн
ти тан
ти каль
ти раж
ти жд
ти жн
ти зан
ти шш
ти тул
ти туль
ур г
ур бан
ур яд
ур ієнт
ск в
ск л
ск ор
ск ат
ск ал
ск ель
ск вер
ск ит
ск віт
ск ік
ск рон
ск рин
ск лад
ск лер
ск рип
ск леп
ск ріб
ск орб
ск ирт
ск иб
ск ром
ск ринь
ій н
ій ш
аль н
аль п
аль бо
аль тру
мі ф
мі х
мі ц
мі ст
мі ць
мі сь
мі сть
мі дь
мі лл
мі гр
мі зер
мі тив
мі жж
мі раж
мі тин
мі лк
мі міч
мі зк
мі рк
мі зин
мі раль
мі рош
мі мік
мі грацій
мі змат
ди в
ди д
ди м
ди ц
ди кт
ди тер
ди вл
ди мл
ди сер
ди лл
ди сп
ди ван
ди нь
ди лет
ди шл
ди віз
ди кц
ди скре
ди сид
ди верс
ди зай
ди стил
ди стиль
ди зель
ди зент
ди шель
ди риг
ди фуз
ди ференц
ди фтер
ди куляр
па в
па з
па к
па щ
па я
па ст
па й
па кт
па пер
па шт
па са
па зу
па стер
па гр
па кет
па віль
па стор
па стель
па пір
па пк
па січ
па зур
па стир
па кіс
па фос
па кост
па сив
па сік
па зух
па кість
па пірус
рі в
рі з
рі ч
рі ш
рі ст
рі ль
рі дж
рі зь
рі зн
рі лл
рі вн
рі чч
рі вень
рі вц
ви д
ви ж
ви л
ви м
ви р
ви с
ви х
ви ц
ви ш
ви щ
ви кон
ви дж
ви но
ви сь
ви да
ви дь
ви дд
ви раз
ви хор
ви шн
ви раж
ви лиц
ви год
ви сок
ви шень
ви гід
ви клад
ви хр
ви шш
ви пад
ви хов
ви руч
ви бач
ви ключ
об ʼ
об а
об б
об о
об р
об і
об ер
об оро
об ере
об іль
об ід
об ез
об оз
об раз
об лав
об уш
об раж
об рій
об ерт
об елі
об ряд
об іц
об руч
об лас
об щин
об ідд
об рік
об серв
об оріг
об личч
кон ч
кон ур
кон го
кон со
кон фі
кон еч
кон ду
кон тр
кон те
кон тор
кон сп
кон кур
кон ве
кон тур
кон ден
кон кр
кон ус
кон туз
кон верт
кон фес
кон туж
кон курс
кон спір
кон центр
кон дицій
кон такт
кон вуль
кон фуз
кон трибу
кон ференц
кон текст
кон опл
кон флікт
кон церт
кон юшин
кон дитер
дж ан
дж ет
дж аль
дж ере
дж аз
дж ол
дж ут
дж мел
дж ерг
дж ерель
ма м
ма ц
ма щ
ма ст
ма ск
ма го
ма кі
ма сь
ма га
ма гі
ма ят
ма кро
ма зу
ма дд
ма яч
ма сл
ма скар
ма шин
ма дри
ма жор
ма зур
ма кух
ма сив
ма клер
ма когін
ма кулатур
про д
про з
про м
про с
про х
про ш
про щ
про ти
про но
про сь
про да
про кат
про гал
про кур
про вор
про мен
про стер
про пон
про тив
про ект
про стор
про цент
про гно
про екц
про мисл
про зор
про тест
про вок
про мишл
про філ
про грам
про летар
про мисел
про грес
про цес
про лісок
во з
во и
во т
во щ
во й
во ск
во дж
во сь
во дь
во кат
во зи
во дд
во лей
во лин
во гон
во яж
во дн
во лік
во скре
во слав
во ліч
во скрес
ек ен
ек за
ек сн
ек стр
ек зем
ек ран
ек заль
ек стрем
ек стерн
ек зот
ек іпа
лу д
лу з
лу к
лу н
лу с
лу ч
лу щ
лу й
лу ат
лу ск
лу дж
лу пл
лу бл
лу ць
лу нк
лу нн
лу нат
лу ноч
лу кав
лу шп
лу шпар
мо х
мо ч
мо ш
мо щ
мо ст
мо то
мо сь
мо лю
мо ду
мо тор
мо мент
мо тик
мо ги
мо зо
мо дан
мо зк
мо доч
мо гут
мо дерн
мо лекул
мо скв
бу д
бу ж
бу н
бу ш
бу дж
бу бл
бу зь
бу да
бу зу
бу нт
бу хи
бу кет
бу хт
бу хар
бу сл
бу ден
бу лав
бу кін
бу тон
бу кс
бу лоч
бу нд
бу хан
бу рик
бу день
бу жен
бу кв
бу сур
бу бн
бу дяч
бу фет
бу бон
бу дяк
бу нкер
бу ковин
бу равл
го щ
го ст
го й
го мін
го мон
го лл
го вір
го спі
го стр
го тик
го тич
го дин
го лк
го спо
го йд
го тель
го мілк
го лубл
оро д
си г
си з
си л
си п
си с
си ль
си дж
си ту
си пл
си зь
си лл
си гн
си нь
си бір
си фон
си мп
си пед
си метр
си льк
си лос
си міл
си тець
си стем
ни в
ни д
ни ж
ни н
ни р
ни щ
ни ні
ни кі
ни зь
ни ть
ни шк
ни рк
ни шпор
му ж
му к
му х
му ч
му ш
му ар
му ні
му ть
му шт
му др
му лат
му ги
му сон
му ску
му шл
му сол
му зик
му фт
му кач
му зич
му зей
ні в
ні ж
ні м
ні с
ні ман
ні сть
ні кул
ні сен
ні жж
ні сс
ні веч
ні гт
ні готь
ні здр
на в
на к
на м
на ц
на й
на дж
на до
на ді
на ці
на сь
на мет
на ук
на каз
на валь
на пів
на галь
на гл
на дій
на гай
на фт
на стир
на їв
на ща
на хаб
на дих
на мист
на чаль
ел л
за д
за ж
за м
за вір
за пас
за гін
за галь
за мк
за яв
за клад
за мок
за гад
за сад
за боб
за мш
за явл
за мір
за вод
за сік
за здр
за між
за грав
за повідь
за втр
за ковик
за повіт
за міжж
ми л
ми ш
ми я
ми ль
ми мо
ми ть
ми тар
ми тт
ми йк
ми рк
ми сте
ми мр
ми тець
ту г
ту и
ту п
ту т
ту пл
ту ман
ту оз
ту мб
ту вин
ту луб
ту реч
ту рок
ту рець
ба б
ба в
ба г
ба ж
ба ви
ба кт
ба шт
ба вл
ба дь
ба шк
ба гр
ба ян
ба йк
ба калі
ба гет
ба зар
ба сті
ба дил
ба штан
ба калій
ба дмін
ба мбук
ба дилл
ва в
ва з
ва и
ва ш
ва й
ва дж
ва бл
ва сь
ва гон
ва хт
ва зон
ва пн
ва саль
ва учер
ва сильк
до ж
до з
до т
до х
до щ
до кт
до са
до лл
до ган
до шк
до мен
до зер
до віль
до лон
до ктор
до клад
до сад
до куч
до ставл
до теп
до гм
до кумент
пл ет
пл ент
пл яр
пл яж
пл анк
пл яш
пл ям
пл ямл
та к
та с
та ц
та ш
та я
та ст
та бур
та мент
та бор
та бель
та кс
та чк
та бір
та ктик
та ктич
та чан
та поч
та чанк
та бун
су в
су д
су п
су т
су х
су ш
су кон
су дж
су ел
су пл
су вер
су ть
су мл
су дь
су вор
су дд
су чч
су вен
су тт
су ниц
су тен
су ден
су дн
су рем
су кн
су вич
су тул
су дом
су єт
су бот
су глоб
су лтан
но г
но ж
но л
но ст
но мен
но мер
но тар
но жи
но піль
но зит
но каут
бл як
бл анк
бл юж
бл ях
бл яш
бл нс
бл індаж
бі б
бі г
бі д
бі к
бі ц
бі чч
бі дон
бі лет
бі жж
бі лк
бі лоч
бі луг
бі блі
бі лизн
бі сквіт
ес с
ес пон
ес кад
ес нер
ес кадр
ес еньк
бо к
бо с
бо ч
бо сн
бо яр
бо йк
бо гат
бо мб
бо жж
бо кс
бо лоч
бо лот
бо мбл
бо цман
бо стон
со д
со п
со с
со т
со х
со ш
со сн
со сон
со ус
со кол
со піл
со віс
со вість
со ціаль
со юз
со ціал
со кіл
со лют
со фій
со лідар
ць к
ин н
ин щ
ин я
ин й
вер б
вер ж
вер и
вер ч
вер ш
вер ст
вер стат
вер сит
вер блюд
вер теп
вер тикаль
вер блюж
ді д
ді ж
ді р
ді лл
ді оз
ді ас
ді атр
ді гт
ді єт
ді бров
при с
при щ
при я
при ск
при ват
при сто
при кр
при зм
при год
при чет
при мус
при час
при клад
при чин
при род
при нц
при мх
при скіп
при таман
при тьм
при горщ
при кмет
при мітив
при луць
ці в
ці д
ці л
ці п
ці я
ці ль
ці дж
ці пл
ці лл
ці ант
ці лин
ці пен
ці кав
ці кавл
ем ал
ем аль
кт р
кт ур
пер в
пер л
пер с
пер у
пер ц
пер ч
пер ш
пер он
пер сь
пер га
пер сп
пер із
пер ук
пер сон
пер пен
пер бол
пер іст
пер иф
пер сик
пер іщ
пер амент
пер іод
то г
то ж
то й
то пор
то мл
то пт
то чк
то лк
то лоч
то пір
то поль
то пель
то лок
то пол
то тож
ав ар
ав то
ав стр
ав ант
ав стрі
ав том
ав арій
ав томат
ав тоном
кор б
кор д
кор е
кор ж
кор з
кор к
кор м
кор т
кор ч
кор ен
кор ал
кор ін
кор он
кор ов
кор об
кор ень
кор ит
кор пу
кор ич
кор мл
кор ей
кор ів
кор інь
кор дон
кор ект
кор ис
кор ист
кор обл
кор абель
кор ег
кор иг
кор інн
кор абл
кор идор
кор сет
кор еспон
пар к
пар ч
пар тер
пар кан
пар од
пар ті
пар аз
пар ад
пар фу
пар кет
пар ис
пар ус
пар оль
пар уб
пар аф
пар аш
пар итет
пар ламент
пар тизан
пар тамент
кі з
кі лл
кі пт
кі пр
кі сс
кі льк
кі гт
кі готь
кі оск
кі хот
кі поть
кі мнат
кі лометр
ля в
ля г
ля к
ля л
ля м
ля п
ля с
ля ч
ля щ
ля ль
ля ск
ля цій
ля зк
ря в
ря ж
ря с
ря т
ря дж
ря сн
ря дд
ря дн
ря зан
ень ок
ень кий
ит м
ит ор
ит аль
ит орі
пу д
пу з
пу л
пу ч
пу ск
пу ть
пу тт
пу тат
пу зир
пу нкт
пу ритан
сь ом
сь орб
га м
га с
га ц
га ч
га ш
га ат
га цій
га ман
га пт
га дд
га йк
га єч
га мір
га барит
гі в
гі л
гі гі
гі сть
гі тар
гі пе
гі пс
гі гант
гі брид
гі пнот
гі пербол
ик ал
ик атур
лю д
лю ть
лю дд
лю тн
сі д
сі л
сі п
сі с
сі т
сі ль
сі он
сі ть
сі лл
сі дл
сі рк
ї д
ї з
ї к
ї м
ї р
ї с
ї х
ї ц
ї щ
ї ст
ї й
ї сь
ї зд
ї жд
ї зм
ї ждж
кар б
кар к
кар л
кар т
кар ет
кар ель
кар ел
кар тер
кар аб
кар пат
кар ам
кар тон
кар ус
кар лик
кар тин
кар дин
кар кас
кар туз
кар низ
кар аван
кар топл
кар люк
кар люч
кар антин
кар наваль
кар топель
кар икатур
ир с
ком ор
ком ар
ком ет
ком ент
ком пон
ком плі
ком пет
ком пас
ком пен
ком бай
ком пот
ком бін
ком анд
ком пост
ком нон
ком прес
ком юнік
ком позит
ком пакт
ком нозит
гу д
гу ж
гу з
гу к
гу л
гу м
гу п
гу щ
гу ст
гу ль
гу бл
гу сь
гу ман
гу мор
гу гн
гу сен
гу їв
фі з
фі кт
фі цій
фі лат
фі ол
фі кс
фі гур
фі зик
фі зич
фі цнт
фі лосо
фі рм
фі алк
фі лігран
від р
від ь
від ер
від мін
від стан
від верт
від рад
від повід
від нес
від ваг
від нос
від важ
від нош
від чай
від ео
від ловід
від лиг
еч к
еч ч
еч ен
еч ку
еч ки
ман т
ман іт
ман ір
ман др
ман ік
ман дар
ман іж
ман дат
ман ев
ман еж
ман ітт
ман жет
ман екен
пор с
пор ск
пор пат
пор іж
пор уш
пор шн
пор іг
пор шень
пор яд
пор трет
пор ядж
ич и
кри г
кри ж
кри з
кри к
кри л
кри м
кри с
кри х
кри ц
кри ч
кри ш
кри ль
кри пі
кри ці
кри вл
кри лл
кри вор
кри ниц
кри тик
кри тич
кри нич
кри тиц
кри стал
кри сталь
ть мар
ть ох
де ж
де з
де он
де бат
де пон
де зер
де бю
де пут
де лег
де фект
де мокр
де шев
де бел
де лікат
де маго
де партамент
де путат
де фіцнт
мат ч
мат ій
мат рі
мат ір
мат рич
мат рос
мат рось
мат риц
кал ат
кал ин
кал ит
кал іт
кал ам
кал ік
кал іч
кал ач
кал юж
кал орі
кал усь
кал узь
кал амут
кал анч
кал ендар
гор б
гор д
гор л
гор н
гор п
гор т
гор ш
гор ь
гор дж
гор бл
гор сто
гор тан
гор лич
гор лиц
гор іш
гор стк
гор ілк
гор изонт
гор іх
ду б
ду д
ду м
ду с
ду х
ду щ
ду ал
ду пл
ду бл
ду кт
ду шш
ду бль
тер з
тер к
тер н
тер п
тер ор
тер ен
тер пл
тер мін
тер ас
тер нат
тер нопіль
тер иторі
шт ат
шт анг
шт рик
шт раф
шт атив
шт рих
шт овх
ят к
ят р
ят ор
ят ір
ят ниц
ят ник
аб ат
аб он
аб ха
аб лак
аб хаз
аб етк
аб реві
аб лакт
аб солют
ки в
ки д
ки с
ки пл
ки та
ки сть
ки дь
ки сн
ки шк
ки сло
ки шень
ки тай
ки їв
ки сел
ки лим
ки зил
ки парис
мін ор
мін ім
мін ус
ву д
ву ж
ву с
ву х
ву ш
ву щ
ву ал
ву аль
ву зь
ву лик
ву гл
ву зл
ву гіль
ву гілл
ед ій
ест в
ест ет
ест он
ест аф
ест рад
мар л
мар н
мар с
мар і
мар ин
мар кан
мар гар
мар ме
мар ци
мар уд
мар оч
мар тен
мар мур
мар афон
мет ор
мет ал
мет од
мет уш
мет онім
мет афор
не б
не он
не ць
не від
не бор
не гр
не хт
не гат
не міч
не год
не бог
не віст
не діл
не діль
не дуг
не віглас
не прозор
пан с
пан ій
пан ель
пан те
пан сер
пан ам
пан ік
пан іч
пан ах
пан цир
пан егір
пан орам
пан сіон
пра ж
пра с
пра ц
пра ць
пра зь
пра пор
пра ктик
пра ктич
пра щур
пра виль
пра зник
пра ктиц
пра вослав
тр ь
тр ат
тр ен
тр юк
тра г
тра п
тра с
тра ч
тра ль
тра ур
тра пл
тра кт
тра вл
тра вн
тра фар
тра мб
тра вень
тра ктор
тра вм
тра дицій
тра єктор
бар в
бар ж
бар тер
бар вл
бар оч
бар ач
бар кас
бар иль
бар хан
бар лож
бар ліг
бар абан
бар аболь
бар икад
вар т
вар і
вар ель
вар вар
вар яг
вар няк
вар язь
да м
да х
да ш
да шш
кро к
кро л
кро п
кро т
кро ц
кро й
кро пл
кро ї
кро вл
кро кет
кро кв
кро кодил
те з
те ор
те пл
те пер
те атр
те леп
те ліп
те олог
іт ет
іт ур
іт ект
іт алі
іт алій
кан ат
кан ал
кан он
кан ав
кан ад
кан дн
кан тат
кан ап
кан цел
кан чук
кан арк
кан цлер
кан ікул
кан дид
ок са
ок сид
ок ріп
ок еан
пи х
пи ш
пи щ
пи ск
пи сь
пи том
пи ріг
пи ріж
сть об
бур л
бур м
бур с
бур х
бур ан
бур зь
бур ят
бур яч
бур як
бур мос
бур штин
зн ь
зн ат
зн ущ
зн ать
зн арядд
мл нн
ос л
ос ен
ос ін
ос об
ос ел
ос лін
ос віт
ос еле
ос інь
ос анк
ос віч
ос обл
са ж
са м
са п
са х
са дж
са пер
са цій
са мб
са мов
са гай
са диб
са жень
са бот
са маркан
сер б
сер ц
сер ій
сер дж
сер пн
сер пень
сер йоз
сер жант
сер тифі
тор б
тор г
тор ж
тор к
тор с
тор т
тор ч
тор тур
тор пед
тор жест
гар б
гар д
гар т
гар ц
гар мат
гар мон
гар ант
гар дер
гар яч
гар аж
гар буз
гар нір
гар азд
од в
од н
од но
од ес
од мін
од яг
од есь
од рук
од нак
пат л
пат р
пат ент
пат ик
пат ич
пат ок
пат рій
пат рон
пат етик
пат етич
пат руль
пат ичч
чу б
чу в
чу г
чу д
чу т
чу х
чу й
чу ць
чу мач
чу хр
чу мак
чу маць
чу прин
чу вась
чу гуїв
чер н
чер п
чер вл
чер кас
чер вень
чер ств
чер кась
чер вои
гра б
гра бл
гра мат
гра бель
гра мот
гра дус
ей н
ей цар
мон ет
мон ак
мон арх
мон ах
мон олі
мон аст
мон гол
мон аш
мон арш
мон голь
мон умент
ті к
ті л
ті м
ті п
ті р
ті с
ті х
ті ч
ті ш
ті ст
ті лі
ті сть
ті сн
ті вк
ча д
ча к
ча п
ча х
ча ш
ча щ
ча ст
ча пл
ча гар
ча кл
бал к
бал ет
бал он
бал кон
бал кар
бал ок
бал от
бал ад
бал ак
бал аст
бал аму
бал анс
бал амут
бал аган
бал ернн
дь оготь
кат ер
кат ар
кат ур
кат астро
кат егор
кат орж
кат апульт
кат ися
кат олич
кат орг
мент ор
мент ал
мент аль
пт ар
сп ин
сп ирт
бор г
бор ж
бор з
бор к
бор м
бор с
бор т
бор щ
бор он
бор ід
бор ідд
бор сук
бор суч
бан к
бан т
бан ан
бан оч
бан кет
бан ьк
бан дур
бан даж
бан крут
зд ат
зд об
зд обл
зу л
зу бл
зу бр
зу гарн
кре в
кре к
кре с
кре ш
кре мл
кре мен
кре сл
кре йд
кре сли
лін з
лін о
лін ч
лін ь
лін і
лін ій
лін др
мор д
мор ж
мор т
мор щ
мор ал
мор аль
мор шк
мор дов
мор іж
мор іг
мор кв
от ч
от ар
сн у
сн ов
вір ʼ
вір ш
вір мен
вір туоз
ват и
ват аг
ват аж
гн ій
гн об
гн обл
гн узд
ган чір
зи в
зи д
зи з
зи м
зи ль
зи ск
зи мк
зи стор
кра б
кра д
кра ж
кра м
кра п
кра с
кра ш
кра щ
кра й
кра пл
кра дь
кра вч
кра пел
кра вець
кра пель
кра вц
тов к
тов п
тов ч
тов щ
тов ст
тов пл
шк ет
шк вар
шк вал
шк валь
шк ряб
ір ж
ір ан
ір ланд
стру г
стру ж
стру к
стру м
стру н
стру п
стру ч
стру ктур
вал л
вал ент
вал із
вал ют
вал инщ
гал к
гал ч
гал ич
гал тер
гал ант
гал ас
гал уш
гал оп
гал яв
гал иць
гал уж
гал узь
кла п
кла с
кла ц
кла пан
кла пт
кла вір
кла віш
кла поть
ме бл
ме шк
ме жж
ме хан
ме дич
ме бль
ме лод
ме ліор
ме диц
ме муар
ме италь
пла в
пла з
пла к
пла ц
пла ч
пла щ
пла ск
пла вл
пла кат
пла хт
пла вч
пла зм
пла фон
пла стил
ся г
ся д
ся ж
ся й
фор с
фор т
фор мл
фор тун
фор пост
фор муль
фор мул
ци б
ци з
ци п
ци с
ци ган
ци віль
ци буль
ци паль
ци віл
ци гей
ци фр
ци бул
ци плін
ци фік
ци мбал
ци ліндр
чи г
чи ж
чи с
чи х
чи ц
чи щ
чи лі
чи сть
чи сл
чи сель
чи лій
чи казь
ша м
ша с
ша ф
ша х
ша ст
ша бл
ша хт
ша пк
ша хр
ша поч
сто г
сто п
сто пт
сто гн
сто лич
сто лиц
сто гін
сто матій
кур д
кур ли
кур ган
кур інь
кур тк
кур атор
кур орт
кур точ
кур йоз
аз м
аз ій
аз от
аз бук
аз бест
аз буч
аз ербай
вн ук
вн раз
вн ут
вн уч
вн хов
вор к
вор с
вор он
вор іт
вор ід
вор ітт
мен у
мен ш
мен едж
спі в
спі л
спі ль
спі раль
із м
із ол
із оль
із раї
сти г
сти д
сти пен
сти муль
сти мул
сти хій
віт т
віт ч
воло г
воло д
воло ж
воло к
воло с
воло т
воло х
воло ц
воло ч
воло кон
воло сь
воло ть
воло шк
воло тт
воло сс
воло кн
аг он
аг ва
аг ент
аг рус
аг рес
аг рар
бр ан
бат ь
бат ал
бат он
бат іж
бат іг
бат рак
бат ож
бат рач
бат арей
бат раць
ве з
ве шт
ве лич
ве гет
др ен
др юч
др ючч
лат ан
лат ві
лат ун
лат иш
лат ись
лат унь
лат вій
мер з
мер к
мер т
мер иді
тар ан
тар іль
тар іл
тар ах
тар иф
тар ань
уд н
уд ар
уд ов
стер в
стер нь
стер ил
стер іг
стер жн
стер иль
стер жень
рус л
гр юк
еле г
еле зн
еле мент
еле ват
еле ватор
еле гант
еле ктр
лан к
лан тух
пр н
пр п
пр с
пр ій
пр ня
пло т
пло щ
пло дж
пло до
пло мін
пло мен
пло мб
тро п
тро ш
тро щ
тро ст
тро ян
тро пік
тро піч
тро туар
тро фей
яз ень
яз ик
яз ич
яр д
яр м
яр н
яр ій
яр мл
яр лич
яр лик
яр марк
яр марок
ів к
ів ц
ів ан
ів ель
ів ниц
ів ник
ів ниць
ів тернат
ім пер
ім пов
ім провіз
ім нон
ім поз
ім пульс
іль н
іль ниц
іль ник
рес ор
рес публік
куль г
куль мін
куль тур
куль тив
ад рес
ад міні
ад міраль
ад вокат
ак цій
ак тив
ак цент
ак туаль
ак варель
бри в
бри з
бри к
бри л
бри н
бри тан
бри кет
бри чк
бри зк
бри гад
дер в
дер з
дер и
дра б
дра г
дра ж
дра з
дра м
дра п
дра ю
дра кон
дра зн
дра жн
дра пір
дра гун
ол ен
оч к
поро ж
поро м
поро х
поро ч
поро ш
поро жн
пере д
пере з
пере дж
пере ць
пере пел
пере піл
пере мог
пере мож
пере весл
пере січн
фу нт
фу фа
фу раж
фу нда
фу нікул
хи б
хи ж
хи з
хи л
хи х
хи ст
хи ль
хи мер
ян гол
ян голь
стро г
стро ж
стро к
стро м
стро ч
стро й
стро мл
стра д
стра с
стра х
стра ш
стра ль
стра сть
стра йк
стра жд
коло н
коло с
коло т
коло ч
коло ш
коло дд
коло сс
коло мий
коло мийк
пон я
пон ят
пон ук
пон ятт
лей т
лей бор
лей тен
екс пон
екс пери
екс перт
екс курс
екс позицій
екс каватор
екс панс
ам т
ам ур
ам біт
ам ьп
ам біц
бро д
бро дж
бро шк
бро нь
бро шур
ван таж
вен ц
вен тил
вен тиль
вес н
вес ін
вес ель
вес іль
вес елоч
вес ілл
гро б
гро ж
гро м
гро ш
гро бл
гро зь
гро мл
гро мад
гро мадж
гро мадд
еб оніт
жи в
жи д
жи л
жи м
жи ль
жи віт
жи лет
жи вот
зер н
зер ен
нн ц
нн я
нн ар
нн ць
нн зь
плі в
плі д
плі т
плі ч
плі ш
плі ск
плі сн
плі чч
плі сен
тан к
тан ц
тан кер
тру б
тру д
тру т
тру х
тру ч
тру ш
тру й
тру дж
тру бл
тру ї
фа с
фа х
фа ш
фа кт
фа сон
фа буль
фа міль
фа сад
фа бул
фа культ
чере в
чере д
чере з
чере шн
чере шень
чере вич
чере мх
чере мщ
чере пах
чере паш
юр б
юр м
юр т
юр нд
юр морт
яч к
яч мін
яч мінь
ід ент
ід нен
ік л
ік р
поло н
поло с
поло х
поло ш
поло ти
поло ск
поло вч
поло вець
поло тн
поло нин
лин в
гон ч
гон ор
гон дол
гон доль
дар т
дар ем
дар він
пет л
пет р
пет иці
пет ицій
пет рушк
пле к
пле с
пле ч
пле ск
пле мін
пле бей
пле онаст
тур б
тур ч
хар ч
хар аст
хар ист
хар акт
хар ащ
хар циз
ши б
ши в
ши л
ши ш
ши й
ши пл
ши фер
ши фр
шар ж
шар к
шар п
шар ф
шар х
шар уд
шар нір
шар яат
шар латан
ков з
ков т
ков го
ков др
ков пач
ков бас
ков бой
ги б
ги д
ги дж
гат ь
гре к
гре ц
гре ч
гре ць
гре бель
гре чк
гре бен
гре бін
гру б
гру д
гру з
гру п
гру ш
гру зь
гру дь
гру дд
гру нт
гру день
горо ж
горо х
горо ш
дов б
дов г
дов ж
дов з
дов од
дов ол
дов оль
кру г
кру ж
кру ч
кру ш
кру пі
нь к
пре мі
пре пар
пре док
пре столь
пре зид
тен ет
тен ден
тен іс
тен діт
іж дж
каз ан
каз ен
каз емат
каз бець
каз арм
під л
під мет
під вал
під валь
під піль
під лог
під пілл
моло д
моло ж
моло к
моло т
моло ч
моло дж
моло ть
моло дь
голо в
голо д
голо с
голо ч
голо ш
голо бл
голо вл
голо сс
голо се
голо мш
бер ет
бер із
бер іг
бель к
бель гі
бель гій
вч ора
вч енк
валь с
ген і
ген дл
гри б
гри в
гри ж
гри з
гри м
гри п
гри зь
гри вн
гри мас
ден н
ден о
дон ь
дон ес
дон ос
дон кіхот
кр ан
кр ат
кр ал
кр ій
кр інл
ну щ
ну ль
ну дж
ну тр
ну дь
ну мер
ну жд
ну мізмат
пал ат
пал ен
пал ах
пал уб
пал ітур
печ ат
печ ал
печ аль
печ інк
печ ать
сло н
сло вл
сло бож
слі д
слі з
слі п
слі дж
слі пл
сон н
сон ях
сон яш
тю п
тю рем
тю льк
тю лен
тю льпан
три в
три м
три вож
три вог
три котаж
ут вор
фар б
фар с
фар ш
фар ис
фар тух
фар туш
ха п
ха щ
ха й
ха от
хо ж
хо п
хо дж
хо пл
хо мут
хо луй
ше и
ше ф
ше пт
ше пот
ше піт
ше вченк
стрі л
стрі х
стрі ш
стрі ль
стрі чк
стрі чеч
роз і
роз ет
роз чин
роз кош
роз пач
роз кіш
роз пук
віль х
віль ш
віль ню
лав р
лав сан
каль к
каль куль
каль кул
лек с
лек ц
лек сик
лек сич
пас м
пас порт
май н
май ор
май стр
май стер
май дан
май бут
май оран
май бутт
буль б
буль вар
буль йон
буль дозер
ас фаль
ас сирій
бли ж
бли з
бли м
бли с
бли щ
бли ск
бли зь
бли зн
бере г
бере ж
бере ст
бере зн
бере жж
вере д
вере с
вере щ
вере ск
вере сн
вере сень
гні в
гні д
гні т
гні ч
гні зд
гні ждж
дз вен
дз він
дз вень
зал п
зал ік
зал оз
зал иц
ил н
ис мент
кін о
кін ц
кін ч
кін ець
кін етик
кін етич
клі п
клі р
клі т
клі ш
клі щ
клі ть
клі мат
клі єнт
крі п
крі пл
крі сл
крі сель
мб ль
нат х
нат ур
нат ще
нат юрморт
ог ряд
пен сі
пен сій
пен зл
пен зель
пря г
пря д
пря м
пря с
пря мл
сен сацій
тон н
тон ісь
фер м
фер ій
ху л
ху х
ху ст
ху тр
ху тор
ху діб
ху дож
ху тір
іс ман
іс пан
іс лам
іс ланд
іс іньк
іч н
стан дарт
стат т
стат у
стат ут
арх і
арх ів
арх анг
арх ітект
кот л
кот ель
кот ел
кот лет
лак ей
кад ет
пів ень
пів еч
пів тор
пів ден
пів ніч
пів день
тир ч
тир ан
міт л
міт ел
вин ят
вол г
вол зь
бай дар
бай рак
бай рач
бай дик
бай дуж
бол т
бол гар
порт аль
аж ур
ах іт
боро д
боро зн
боро шн
боро дав
боро зен
боро шен
вов к
вов н
вов ч
вов туз
вов туж
глу з
глу м
глу п
глу х
глу ш
глу мл
глу зд
же бр
же вр
жу в
жу ч
жу й
жу рав
зя в
зя бл
зя вл
зя бр
зна к
зна м
зна ч
зна мен
зна хар
кл ор
кл ен
ква п
ква с
ква ш
ква сол
ква соль
ква драт
мал а
мал ин
мал ярій
мал ахіт
мов к
мов л
мов ч
олі й
олі вч
олі мп
олі вець
олі вц
пе щ
пе шт
пе вн
пе сим
пе діатр
сві ж
сві ч
сві й
сві дом
сві док
тал і
тал он
тал ісман
трі б
трі п
трі с
трі ш
трі щ
трі ск
трі ум
фін ал
фін аль
фін іш
фін анс
фін лянд
хор т
хор он
хор ват
хор обр
че х
че ш
че щ
че пл
че пір
че модан
шн ур
іст ор
іст ин
іст от
копі йк
копі тк
копі єч
інтер в
інтер пел
інтер мед
інтер прет
інтер вент
інтер венц
пот вор
пот яг
ласт ов
лиц ар
луб ʼ
нік ель
нік ел
нік чем
бір ж
бір м
бір юз
соло дж
гір ʼ
гір к
гір ч
гір лянд
прав д
прав ж
прав дж
прав ед
воро г
воро т
воро тт
гін ербол
гла д
гла дж
гла вл
гла зур
гур к
гур т
галь м
галь ван
грі б
грі з
грі м
грі х
грі ш
дро б
дро т
дро ч
дро бл
доб р
доб у
доб лес
доб лесть
еск із
еск ала
еск орт
еск алатор
зм ій
зо олог
зо зуль
зо шит
зо зул
зем л
зем н
зем ель
зем елл
ист ичн
кн яз
кн яг
кн яж
коро д
коро л
коро т
коро ч
коро льк
коро зій
квар ц
квар тир
квар цит
квар таль
лор нет
мед ал
мед аль
нер в
нер атур
нар од
нар ис
нар уг
нар ечен
нар агва
оп тик
оп тич
оп тим
оп еньок
пру г
пру д
пру ж
пру т
пру ч
пру тт
рет уш
рет ельн
ску б
ску п
ску ч
соб л
соб ор
соб ак
соб ол
соб ач
тат и
тат ар
уз ор
уз бець
уз беч
фан ер
фан ат
фан фар
фан таз
фан таст
фон д
фон тан
хре щ
хре ст
хре бець
хре бет
хре бт
хре стоматій
цик ль
цик лон
шпа г
шпа ж
шпа к
шпа ч
шпа гат
шпа кль
ящ ик
ящ ич
іш ем
стор ін
стор он
стор онь
стри б
стри г
стри ж
стри м
стель мах
стель ваг
стель мась
коп ч
коп ит
коп ич
коп ирс
кос м
кос ар
кос метик
кос метич
комі р
комі сі
комі кс
комі сар
комі сій
комі вояж
вів с
вів ц
вів тар
вів торо
віз ит
пові к
пові с
пові ст
пові тр
пові сть
полі р
полі т
полі щ
полі ск
полі сь
пози ці
пози тив
етик ет
лік від
кас ет
кас кад
скар б
скар г
скар ж
скар жен
скар латин
пропа г
пропа д
пропа ж
пропа щ
пропа ст
ніч ліг
ніч ліж
мис лив
тун ель
тун др
тун гус
тун гусь
сок ир
парал ель
парал ел
парал іт
парал із
парал іч
кара кат
кара куль
кара кул
кара ул
кара уль
кара вав
тран сл
тран зит
тран сль
тран спорт
тран шей
тран зистор
спе ц
спе куль
спе кул
спе ціаль
спе ціал
спе цифік
гран ь
гран ат
гран іт
гран діоз
бю ст
бю ро
бю джет
бен гал
бен кет
бен галь
бен зин
бла г
бла ж
бла город
бла городж
бла зень
блу д
блу з
блу к
вла д
вла с
вла шт
вла сн
вла дд
веч ер
веч ор
гер б
гер мет
гер бар
гли б
гли п
гли т
гли бл
гля д
гля нс
гля нц
гля нець
дан ь
дій сн
дрі м
дрі т
дрі ждж
дес н
дес ят
дес ант
дес пот
дес ерт
елі пт
елі пс
жур ч
жур наль
жур нал
зан оз
зон д
иль н
кло п
кло чч
кло ун
кло пот
кло піт
кле м
кле п
кле пл
кле пк
клю в
мур з
моро ж
моро з
моро к
моро ч
моро зь
ню х
ню анс
пед аль
пед ант
ран н
спо куш
спо дів
спо сіб
спо кус
сов г
сов н
сов ува
сек цій
сек тор
сек реч
слу г
слу ж
слу х
слу ш
соро к
соро ч
соро мл
сні г
сні д
сні ж
сні п
сні жж
сна г
сна ж
сна щ
сна ст
сна йпер
торо п
торо х
торо ч
торо хт
тере б
тере м
тере бл
тем н
тем бр
тем перамент
тем нератур
уг ав
уч ора
уль тра
уль тимат
хан ж
хан др
хля б
хля п
хля ст
це х
це гл
це гель
це лофан
цит ь
цит рус
цит ьк
чет в
чет вер
чет верт
чет верг
шер х
шер ст
шер шн
шер шень
шер енг
шин ель
єв р
єв рей
єв роп
єв харист
іде о
іде й
іде ал
іде аль
сту ж
сту п
сту дж
сту пл
сту гон
стар т
стар ост
стар одрук
орі х
орі аль
орі єнт
анг лі
анг лій
коль ор
коль чуж
коль чуг
колі з
колі р
колі ш
колі й
лож к
лож еч
пост ійн
лів рей
ліг ент
реч овин
кав каз
кав казь
піль г
міль йон
міль ярд
пам пуш
пам флет
сит ц
сит ч
сит наль
мус лін
мус куль
мус кул
муль т
зах ват
зах ід
зах нс
зах рист
сол дат
січ ень
філь м
філь тр
калі ц
калі пт
калі бр
калі граф
час ник
час нич
пелю ш
пелю ст
пелю стк
аф ган
аф рик
абі ссин
абі урієнт
бру д
бру к
бру тто
бру ньк
бов т
бов ван
брі д
брі х
бря ж
бря з
бря к
бря зк
без о
без печ
без пек
вз ір
вз вод
вель м
вель мож
вед мед
вед меж
гов т
гов ор
дри г
дри ж
дри ґ
дру г
дру ж
дру з
дру к
дек ор
дек ан
дек рет
дек лам
дав н
ев рей
ев фем
епі стол
епі центр
епі зод
ефі оп
жер д
жер ст
жер тов
жор н
жор стк
жор сток
жан р
жан дарм
зі х
зі ан
зі лл
кв ант
кер м
кер ам
кви л
кви т
кви тк
кви танц
кир з
кир п
клін ік
клін іч
клін іц
маль ов
мель к
мель ник
мел анхол
нор м
нор ов
офі цій
офі ціаль
офі цер
офі ціант
пн л
пли г
пли т
пур х
пур пур
паль м
паль т
прі с
прі сн
пек л
пек ель
пель мен
св ят
св яч
св ящ
се пар
се кунд
сх ем
сх од
сх ід
сар к
сар аб
ско к
ско ч
ско бл
ско ворід
сал ат
сал он
сал ют
сур м
сур мл
сур гуч
смі л
смі тт
сму г
сму ж
сму ч
сму ш
свер б
свер бл
свер дл
