{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"'":7,"(":8,")":9,",":10,".":11,"0":12,"1":13,"2":14,"3":15,"4":16,"5":17,"6":18,"7":19,"8":20,"9":21,"?":22,"a":23,"b":24,"c":25,"i":26,"n":27,"o":28,"p":29,"~":30,"ʼ":31,"̆":32,"̈":33,"Є":34,"Б":35,"В":36,"Г":37,"И":38,"У":39,"а":40,"б":41,"в":42,"г":43,"д":44,"е":45,"ж":46,"з":47,"и":48,"к":49,"л":50,"м":51,"н":52,"о":53,"п":54,"р":55,"с":56,"т":57,"у":58,"ф":59,"х":60,"ц":61,"ч":62,"ш":63,"щ":64,"ь":65,"ю":66,"я":67,"є":68,"і":69,"ґ":70,"‘":71,"’":72,"ст":73,"ер":74,"ль":75,"ор":76,"ар":77,"ан":78,"й":79,"ко":80,"ат":81,"ен":82,"ро":83,"ал":84,"ло":85,"ін":86,"ра":87,"ві":88,"по":89,"ет":90,"ри":91,"лі":92,"он":93,"ре":94,"ку":95,"ру":96,"ла":97,"ка":98,"ов":99,"ле":100,"пі":101,"ли":102,"ти":103,"ур":104,"ск":105,"ій":106,"аль":107,"мі":108,"ди":109,"па":110,"рі":111,"ви":112,"об":113,"кон":114,"дж":115,"ма":116,"про":117,"во":118,"ек":119,"ель":120,"лу":121,"мо":122,"бу":123,"го":124,"оро":125,"си":126,"ере":127,"ни":128,"му":129,"ні":130,"на":131,"ел":132,"за":133,"ми":134,"ту":135,"ба":136,"ва":137,"до":138,"пл":139,"та":140,"су":141,"но":142,"бл":143,"бі":144,"ес":145,"бо":146,"со":147,"ць":148,"ин":149,"вер":150,"ді":151,"ент":152,"при":153,"ці":154,"ем":155,"кт":156,"пер":157,"то":158,"ав":159,"кор":160,"пар":161,"кі":162,"ля":163,"ря":164,"ень":165,"ит":166,"пу":167,"сь":168,"га":169,"гі":170,"ик":171,"лю":172,"сі":173,"ї":174,"кар":175,"зь":176,"ир":177,"ком":178,"гу":179,"фі":180,"цій":181,"від":182,"еч":183,"ман":184,"пор":185,"ич":186,"кри":187,"ть":188,"де":189,"мат":190,"кал":191,"гор":192,"ду":193,"тер":194,"шт":195,"ят":196,"аб":197,"ки":198,"мін":199,"вл":200,"ву":201,"ед":202,"ест":203,"мар":204,"мет":205,"не":206,"пан":207,"пра":208,"тр":209,"тра":210,"бар":211,"вар":212,"да":213,"кро":214,"те":215,"іт":216,"кан":217,"ок":218,"пи":219,"сть":220,"бур":221,"зн":222,"мл":223,"ос":224,"са":225,"сер":226,"тор":227,"гар":228,"од":229,"пат":230,"чу":231,"чер":232,"гра":233,"ей":234,"мон":235,"ті":236,"ча":237,"бал":238,"дь":239,"кат":240,"лл":241,"мент":242,"оло":243,"пт":244,"сп":245,"бор":246,"бан":247,"зд":248,"зу":249,"кре":250,"лін":251,"мор":252,"от":253,"сн":254,"вір":255,"ват":256,"гн":257,"ган":258,"зи":259,"кра":260,"тов":261,"шк":262,"ір":263,"стру":264,"вал":265,"гал":266,"кла":267,"ме":268,"пла":269,"ся":270,"фор":271,"ци":272,"чи":273,"ша":274,"сто":275,"кур":276,"аз":277,"вн":278,"вор":279,"дд":280,"мен":281,"нк":282,"нт":283,"спі":284,"із":285,"сти":286,"стр":287,"віт":288,"воло":289,"аг":290,"бр":291,"бат":292,"ве":293,"др":294,"лат":295,"мер":296,"тар":297,"уд":298,"стер":299,"ант":300,"рус":301,"гр":302,"еле":303,"лан":304,"пр":305,"пло":306,"тро":307,"чч":308,"яз":309,"яр":310,"ів":311,"ім":312,"іль":313,"інь":314,"рес":315,"куль":316,"ад":317,"ак":318,"бри":319,"дер":320,"дра":321,"ол":322,"оч":323,"поро":324,"пере":325,"фу":326,"хи":327,"ян":328,"стро":329,"стра":330,"коло":331,"пон":332,"кул":333,"лей":334,"екс":335,"ам":336,"бро":337,"ван":338,"вен":339,"вес":340,"гро":341,"еб":342,"еп":343,"жи":344,"зер":345,"нн":346,"плі":347,"тт":348,"тан":349,"тру":350,"ук":351,"фа":352,"чере":353,"юр":354,"яч":355,"ід":356,"ік":357,"поло":358,"лин":359,"ниц":360,"гон":361,"дар":362,"ез":363,"кет":364,"оз":365,"пет":366,"пле":367,"тур":368,"хт":369,"хар":370,"ши":371,"шар":372,"йк":373,"ков":374,"лич":375,"тив":376,"тик":377,"тич":378,"ги":379,"гат":380,"гре":381,"гру":382,"горо":383,"дов":384,"кру":385,"нь":386,"ом":387,"пре":388,"сл":389,"тен":390,"як":391,"іж":392,"раз":393,"каз":394,"під":395,"моло":396,"голо":397,"ник":398,"бер":399,"бель":400,"вч":401,"він":402,"валь":403,"ген":404,"гри":405,"ден":406,"дон":407,"кр":408,"лет":409,"ну":410,"пал":411,"пел":412,"печ":413,"сло":414,"слі":415,"сон":416,"тю":417,"три":418,"ут":419,"фар":420,"ха":421,"хо":422,"ше":423,"яг":424,"іл":425,"стрі":426,"роз":427,"віль":428,"лав":429,"каль":430,"лек":431,"пас":432,"май":433,"ект":434,"буль":435,"ас":436,"бли":437,"бере":438,"вере":439,"гні":440,"дз":441,"зал":442,"ил":443,"ис":444,"иц":445,"кін":446,"клі":447,"крі":448,"мб":449,"нат":450,"ог":451,"пен":452,"пря":453,"сен":454,"тон":455,"ус":456,"уш":457,"фер":458,"ху":459,"яж":460,"іс":461,"іч":462,"стан":463,"стат":464,"арх":465,"кот":466,"лон":467,"лак":468,"кад":469,"пів":470,"тир":471,"міт":472,"вин":473,"вол":474,"нич":475,"бай":476,"бол":477,"том":478,"порт":479,"(~":480,"аж":481,"ах":482,"боро":483,"вов":484,"глу":485,"дн":486,"ець":487,"же":488,"жж":489,"жу":490,"зя":491,"зна":492,"кл":493,"кс":494,"ква":495,"мал":496,"мов":497,"олі":498,"пе":499,"сс":500,"сві":501,"тал":502,"трі":503,"ун":504,"фін":505,"хор":506,"че":507,"чк":508,"шн":509,"іг":510,"іст":511,"анк":512,"копі":513,"інтер":514,"раж":515,"пот":516,"рем":517,"ласт":518,"лив":519,"лик":520,"лиц":521,"тин":522,"дин":523,"луб":524,"нік":525,"нок":526,"бір":527,"соло":528,"авл":529,"гір":530,"прав":531,"ач":532,"аст":533,"воро":534,"гін":535,"гла":536,"гур":537,"галь":538,"грі":539,"дро":540,"доб":541,"еск":542,"жд":543,"жн":544,"зм":545,"зо":546,"зем":547,"ист":548,"ий":549,"кн":550,"коро":551,"квар":552,"лк":553,"лор":554,"мк":555,"мед":556,"нер":557,"нар":558,"нен":559,"оп":560,"пру":561,"рет":562,"рій":563,"ску":564,"соб":565,"тк":566,"тат":567,"уз":568,"фан":569,"фон":570,"хре":571,"цик":572,"шл":573,"шпа":574,"яв":575,"ящ":576,"єч":577,"іш":578,"стор":579,"стри":580,"стель":581,"ерт":582,"йон":583,"коп":584,"кос":585,"комі":586,"енд":587,"рон":588,"лоч":589,"вів":590,"віз":591,"пові":592,"полі":593,"пози":594,"етик":595,"лік":596,"кас":597,"пір":598,"скар":599,"міч":600,"мач":601,"пропа":602,"год":603,"мут":604,"ніч":605,"мис":606,"туз":607,"тун":608,"ноч":609,"сок":610,"парал":611,"ляр":612,"кара":613,"тран":614,"спе":615,"гран":616,"бю":617,"бен":618,"бін":619,"бла":620,"блу":621,"вла":622,"вень":623,"веч":624,"гл":625,"гер":626,"гли":627,"гля":628,"дл":629,"дан":630,"дат":631,"дій":632,"дрі":633,"дес":634,"елі":635,"жур":636,"зк":637,"зан":638,"зон":639,"ив":640,"иф":641,"иль":642,"кц":643,"кло":644,"кле":645,"клю":646,"мп":647,"мур":648,"моро":649,"нд":650,"ню":651,"оль":652,"пк":653,"пед":654,"ран":655,"спо":656,"сов":657,"сек":658,"слу":659,"соро":660,"сні":661,"сна":662,"торо":663,"тере":664,"тем":665,"уб":666,"уг":667,"ул":668,"уч":669,"уль":670,"хан":671,"хля":672,"це":673,"цент":674,"цит":675,"чет":676,"шер":677,"шин":678,"шень":679,"юд":680,"юж":681,"ях":682,"яш":683,"єв":684,"іде":685,"сту":686,"стар":687,"орі":688,"анг":689,"анд":690,"коль":691,"колі":692,"атор":693,"ала":694,"лож":695,"рак":696,"віч":697,"пост":698,"поль":699,"етич":700,"рик":701,"лів":702,"ліг":703,"реч":704,"рей":705,"кав":706,"піль":707,"міль":708,"дич":709,"пам":710,"обл":711,"маг":712,"сит":713,"мус":714,"муль":715,"зах":716,"нот":717,"сол":718,"верт":719,"ктор":720,"гай":721,"гід":722,"січ":723,"філь":724,"калі":725,"метр":726,"час":727,"клад":728,"форм":729,"вець":730,"пелю":731,"аф":732,"ави":733,"абі":734,"бру":735,"бов":736,"брі":737,"бря":738,"без":739,"вз":740,"вель":741,"вед":742,"гов":743,"дри":744,"дру":745,"дек":746,"дав":747,"день":748,"ев":749,"еж":750,"епі":751,"ефі":752,"жер":753,"жор":754,"жан":755,"жен":756,"жир":757,"зі":758,"зур":759,"зик":760,"иш":761,"кв":762,"кер":763,"кви":764,"кир":765,"клін":766,"маль":767,"мель":768,"мел":769,"нс":770,"нор":771,"ох":772,"офі":773,"пн":774,"пли":775,"пур":776,"паль":777,"прі":778,"пек":779,"пель":780,"рк":781,"св":782,"се":783,"сх":784,"сар":785,"ско":786,"сал":787,"сур":788,"сій":789,"смі":790,"сель":791,"сму":792,"свер":793,"смер":794,"тек":795,"уні":796,"фе":797,"фт":798,"фес":799,"фед":800,"хр":801,"хль":802,"хро":803,"хру":804,"хво":805,"хлю":806,"холо":807,"цен":808,"цир":809,"цвір":810,"чин":811,"чоло":812,"шш":813,"шта":814,"шест":815,"ще":816,"щеб":817,"ьк":818,"юч":819,"яд":820,"іп":821,"ість":822,"стир":823,"ерг":824,"льк":825,"йд":826,"кол":827,"коза":828,"атр":829,"род":830,"лок":831,"лот":832,"інк":833,"інду":834,"інсп":835,"рад":836,"віл":837,"пол":838,"полу":839,"повід":840,"рин":841,"рист":842,"реп":843,"куш":844,"руш":845,"лад":846,"кам":847,"кач":848,"капі":849,"овл":850,"лект":851,"пік":852,"піл":853,"лих":854,"тиц":855,"скре":856,"мілі":857,"дис":858,"дит":859,"пад":860,"вич":861,"констру":862,"мак":863,"мах":864,"луг":865,"мок":866,"мос":867,"мот":868,"гол":869,"сид":870,"сим":871,"син":872,"низ":873,"мул":874,"миг":875,"мин":876,"тул":877,"дом":878,"дос":879,"плю":880,"плат":881,"таж":882,"тай":883,"сум":884,"бог":885,"бож":886,"соль":887,"верс":888,"дів":889,"емат":890,"кір":891,"кіс":892,"ряд":893,"пут":894,"пуль":895,"ськ":896,"гад":897,"сіб":898,"сім":899,"їв":900,"ней":901,"дач":902,"пив":903,"пиль":904,"сад":905,"патрі":906,"граф":907,"товар":908,"заліз":909,"ненави":910,"ап":911,"ац":912,"аш":913,"аму":914,"акт":915,"би":916,"бн":917,"блі":918,"баль":919,"боб":920,"бдж":921,"бець":922,"вм":923,"вц":924,"гт":925,"гет":926,"гле":927,"гел":928,"гно":929,"гей":930,"дор":931,"дет":932,"дур":933,"дви":934,"дем":935,"дяч":936,"жо":937,"жар":938,"жов":939,"ждж":940,"зл":941,"зар":942,"зов":943,"зин":944,"зит":945,"зир":946,"зич":947,"золо":948,"збро":949,"зраз":950,"иць":951,"кль":952,"кли":953,"клу":954,"кля":955,"квіт":956,"клей":957,"ктик":958,"ктич":959,"лер":960,"мш":961,"мере":962,"нц":963,"нч":964,"ня":965,"наль":966,"нес":967,"ош":968,"ост":969,"оку":970,"пс":971,"пш":972,"пень":973,"прус":974,"сль":975,"сан":976,"сін":977,"сла":978,"сли":979,"спор":980,"слав":981,"тн":982,"тре":983,"таль":984,"уж":985,"ум":986,"ущ":987,"уст":988,"ува":989,"усь":990,"узь":991,"успі":992,"унок":993,"фр":994,"фат":995,"фет":996,"фаль":997,"фаб":998,"фос":999,"хі":1000,"хал":1001,"хлі":1002,"хов":1003,"хви":1004,"хва":1005,"хаз":1006,"цу":1007,"цар":1008,"цел":1009,"цук":1010,"чор":1011,"чов":1012,"чем":1013,"шв":1014,"шов":1015,"шур":1016,"шлу":1017,"шту":1018,"шля":1019,"шлю":1020,"шмат":1021,"шеле":1022,"ща":1023,"юк":1024,"юн":1025,"ют":1026,"ям":1027,"яс":1028,"яй":1029,"яць":1030,"явл":1031,"язн":1032,"єм":1033,"єр":1034,"єт":1035,"єнт":1036,"іц":1037,"ілю":1038,"сте":1039,"стк":1040,"сті":1041,"стов":1042,"стеб":1043,"орт":1044,"анс":1045,"анал":1046,"кош":1047,"кост":1048,"рок":1049,"алі":1050,"лоз":1051,"лоп":1052,"лос":1053,"інте":1054,"інстру":1055,"раф":1056,"раль":1057,"віс":1058,"віст":1059,"вість":1060,"візер":1061,"пов":1062,"етер":1063,"рип":1064,"рич":1065,"лій":1066,"лікт":1067,"онь":1068,"онім":1069,"регу":1070,"кут":1071,"кух":1072,"куч":1073,"куй":1074,"кула":1075,"руч":1076,"лам":1077,"лас":1078,"кап":1079,"овин":1080,"леб":1081,"лег":1082,"леп":1083,"піт":1084,"піч":1085,"тим":1086,"міл":1087,"мір":1088,"міс":1089,"мікро":1090,"міся":1091,"диб":1092,"дил":1093,"дина":1094,"пач":1095,"паву":1096,"ріб":1097,"вит":1098,"оболо":1099,"консу":1100,"контра":1101,"консер":1102,"мад":1103,"маз":1104,"мас":1105,"проб":1106,"промін":1107,"провіз":1108,"профес":1109,"вод":1110,"вож":1111,"воль":1112,"волю":1113,"екц":1114,"експ":1115,"луж":1116,"мог":1117,"мод":1118,"мож":1119,"моз":1120,"мол":1121,"буз":1122,"бук":1123,"бут":1124,"годж":1125,"готь":1126,"готі":1127,"готов":1128,"сив":1129,"сик":1130,"сир":1131,"сиро":1132,"еред":1133,"мун":1134,"мура":1135,"нір":1136,"напа":1137,"нагоро":1138,"зай":1139,"запор":1140,"захи":1141,"мир":1142,"мит":1143,"мисл":1144,"туж":1145,"тух":1146,"туаль":1147,"бас":1148,"бакла":1149,"ваг":1150,"док":1151,"дол":1152,"план":1153,"тав":1154,"там":1155,"суб":1156,"ном":1157,"нос":1158,"біт":1159,"біль":1160,"есь":1161,"боль":1162,"бой":1163,"верз":1164,"діа":1165,"діал":1166,"ціаль":1167,"пери":1168,"перт":1169,"точ":1170,"аван":1171,"парт":1172,"ків":1173,"кіль":1174,"пуш":1175,"сік":1176,"компан":1177,"губ":1178,"мані":1179,"крив":1180,"дев":1181,"матер":1182,"математ":1183,"гороб":1184,"штан":1185,"штур":1186,"абель":1187,"абстра":1188,"міні":1189,"марш":1190,"мете":1191,"метик":1192,"недо":1193,"праг":1194,"барвін":1195,"кров":1196,"тех":1197,"ітт":1198,"пил":1199,"чук":1200,"черв":1201,"черні":1202,"моно":1203,"балала":1204,"здр":1205,"здор":1206,"зух":1207,"крем":1208,"ватор":1209,"гань":1210,"струб":1211,"пласт":1212,"чист":1213,"шаш":1214,"стол":1215,"курс":1216,"спід":1217,"спір":1218,"стил":1219,"стиль":1220,"ститу":1221,"ланд":1222,"ланц":1223,"прет":1224,"плоск":1225,"держ":1226,"фут":1227,"експро":1228,"вене":1229,"турк":1230,"пред":1231,"генер":1232,"слова":1233,"берез":1234,"крів":1235,"пряж":1236,"клер":1237,"копій":1238,"центр":1239,"ефір":1240,"федер":1241,"шестер":1242,"доскон":1243,"жолу":1244,"консуль":1245,"aг":1246,"op":1247,"ʼяз":1248,"ащ":1249,"ай":1250,"аку":1251,"ади":1252,"аси":1253,"аці":1254,"акор":1255,"ацій":1256,"азд":1257,"афор":1258,"астро":1259,"амут":1260,"бе":1261,"бль":1262,"бра":1263,"бет":1264,"бон":1265,"бес":1266,"бест":1267,"брус":1268,"бил":1269,"блак":1270,"блік":1271,"вк":1272,"вп":1273,"вро":1274,"вент":1275,"вях":1276,"ветер":1277,"ге":1278,"гель":1279,"гин":1280,"гав":1281,"гря":1282,"гвар":1283,"гвин":1284,"дал":1285,"дре":1286,"даль":1287,"доро":1288,"дере":1289,"дму":1290,"дні":1291,"дря":1292,"дят":1293,"двір":1294,"дзер":1295,"дяк":1296,"ег":1297,"еґ":1298,"екон":1299,"емо":1300,"ева":1301,"егор":1302,"евен":1303,"еласт":1304,"еволю":1305,"жон":1306,"жень":1307,"жест":1308,"жбур":1309,"жоло":1310,"зор":1311,"зен":1312,"заль":1313,"змі":1314,"зель":1315,"зел":1316,"зент":1317,"зву":1318,"згра":1319,"зір":1320,"звит":1321,"иг":1322,"из":1323,"им":1324,"ип":1325,"иці":1326,"ись":1327,"ицій":1328,"ище":1329,"ке":1330,"кни":1331,"кин":1332,"кря":1333,"кеп":1334,"келі":1335,"лен":1336,"мн":1337,"мр":1338,"мх":1339,"мщ":1340,"моб":1341,"мна":1342,"мно":1343,"мбл":1344,"мем":1345,"мря":1346,"нон":1347,"нов":1348,"нек":1349,"нян":1350,"няк":1351,"ож":1352,"оск":1353,"опер":1354,"ось":1355,"омл":1356,"отир":1357,"пін":1358,"пин":1359,"пей":1360,"прес":1361,"рг":1362,"рж":1363,"ска":1364,"саль":1365,"сви":1366,"сво":1367,"сел":1368,"сес":1369,"спри":1370,"сем":1371,"сень":1372,"свід":1373,"світ":1374,"селе":1375,"спорт":1376,"тв":1377,"тм":1378,"тх":1379,"тель":1380,"тлу":1381,"тни":1382,"твер":1383,"тря":1384,"тест":1385,"тюр":1386,"твере":1387,"трем":1388,"ув":1389,"ух":1390,"уро":1391,"удж":1392,"узд":1393,"унь":1394,"умов":1395,"фал":1396,"фест":1397,"флан":1398,"фект":1399,"хат":1400,"хли":1401,"хур":1402,"хій":1403,"хит":1404,"хаб":1405,"хмар":1406,"хок":1407,"ход":1408,"хот":1409,"худ":1410,"хол":1411,"хню":1412,"христ":1413,"хлоп":1414,"хлеб":1415,"цер":1416,"цман":1417,"цят":1418,"цнт":1419,"цвіт":1420,"чан":1421,"чоб":1422,"чек":1423,"чав":1424,"чеч":1425,"чест":1426,"чван":1427,"чеп":1428,"чотир":1429,"шп":1430,"шан":1431,"шко":1432,"шви":1433,"шель":1434,"шере":1435,"шпар":1436,"шир":1437,"швар":1438,"шок":1439,"шлей":1440,"шеп":1441,"щер":1442,"щур":1443,"щин":1444,"щем":1445,"юг":1446,"юз":1447,"юм":1448,"юдж":1449,"ючч":1450,"яск":1451,"язь":1452,"яструб":1453,"єн":1454,"єкт":1455,"єван":1456,"єги":1457,"іи":1458,"іщ":1459,"ія":1460,"іє":1461,"іан":1462,"іри":1463,"іва":1464,"іді":1465,"ізь":1466,"ідд":1467,"ґр":1468,"ґер":1469,"ґан":1470,"ґав":1471,"ґеґ":1472,"ств":1473,"стал":1474,"стій":1475,"сталь":1476,"сторо":1477,"стере":1478,"став":1479,"стрем":1480,"ставл":1481,"стабі":1482,"ерк":1483,"льн":1484,"львів":1485,"ора":1486,"орб":1487,"орж":1488,"оран":1489,"орган":1490,"ордин":1491,"арк":1492,"арм":1493,"арш":1494,"арти":1495,"арій":1496,"армі":1497,"арсен":1498,"ариф":1499,"ань":1500,"анса":1501,"йм":1502,"йоз":1503,"йнер":1504,"коз":1505,"коли":1506,"коми":1507,"кошт":1508,"колін":1509,"колек":1510,"колор":1511,"костри":1512,"ать":1513,"атур":1514,"атив":1515,"енк":1516,"енц":1517,"рос":1518,"рош":1519,"рощ":1520,"роман":1521,"роже":1522,"лоб":1523,"лов":1524,"лог":1525,"лош":1526,"лоск":1527,"лосо":1528,"логі":1529,"лопат":1530,"інн":1531,"інф":1532,"інту":1533,"інді":1534,"інтен":1535,"індон":1536,"інтри":1537,"рам":1538,"рач":1539,"радж":1540,"раді":1541,"вік":1542,"віш":1543,"вій":1544,"вікон":1545,"віоло":1546,"поз":1547,"пок":1548,"пос":1549,"поч":1550,"поти":1551,"поми":1552,"пої":1553,"поть":1554,"постан":1555,"подат":1556,"подви":1557,"етру":1558,"етил":1559,"риб":1560,"риг":1561,"лід":1562,"ліж":1563,"ліп":1564,"лір":1565,"ліс":1566,"ліч":1567,"ліш":1568,"ліга":1569,"літер":1570,"лібр":1571,"лібер":1572,"онер":1573,"ональ":1574,"рез":1575,"реф":1576,"реш":1577,"куб":1578,"кус":1579,"купл":1580,"рук":1581,"рут":1582,"руль":1583,"руй":1584,"лакон":1585,"ках":1586,"казь":1587,"кадр":1588,"каут":1589,"кабін":1590,"каблу":1591,"капелю":1592,"лев":1593,"лез":1594,"лем":1595,"лес":1596,"лещ":1597,"лебі":1598,"лезь":1599,"леген":1600,"піс":1601,"підо":1602,"пілл":1603,"лим":1604,"лиґ":1605,"тил":1606,"тиль":1607,"тися":1608,"скет":1609,"скоро":1610,"скел":1611,"скрес":1612,"скеп":1613,"сканд":1614,"скіп":1615,"мід":1616,"між":1617,"мік":1618,"міш":1619,"міщ":1620,"дик":1621,"дир":1622,"дих":1623,"дия":1624,"дире":1625,"диск":1626,"дицій":1627,"дивід":1628,"дида":1629,"дипло":1630,"дистан":1631,"диску":1632,"пах":1633,"паш":1634,"паск":1635,"папу":1636,"папоро":1637,"ріг":1638,"рід":1639,"ріж":1640,"рік":1641,"ріп":1642,"вик":1643,"виль":1644,"висн":1645,"винт":1646,"обов":1647,"обліга":1648,"конво":1649,"конвал":1650,"контро":1651,"конститу":1652,"конфедер":1653,"маш":1654,"мадж":1655,"маць":1656,"магн":1657,"магні":1658,"мавп":1659,"прост":1660,"прото":1661,"пропор":1662,"проду":1663,"проте":1664,"провін":1665,"профіль":1666,"простир":1667,"вог":1668,"вок":1669,"воч":1670,"вогн":1671,"екві":1672,"екстра":1673,"ектив":1674,"ельн":1675,"луп":1676,"мотов":1677,"мотив":1678,"мокр":1679,"мотуз":1680,"бул":1681,"бух":1682,"буч":1683,"буй":1684,"бутт":1685,"гож":1686,"голь":1687,"готу":1688,"голуб":1689,"голів":1690,"сих":1691,"сич":1692,"сирі":1693,"синт":1694,"сирій":1695,"нит":1696,"ний":1697,"ниць":1698,"мушк":1699,"ніт":1700,"над":1701,"наві":1702,"насін":1703,"закон":1704,"забу":1705,"запоро":1706,"мик":1707,"мист":1708,"мий":1709,"мило":1710,"мишл":1711,"туш":1712,"туль":1713,"туар":1714,"баз":1715,"бач":1716,"бага":1717,"багн":1718,"багат":1719,"бавов":1720,"баскет":1721,"ваб":1722,"вад":1723,"важ":1724,"ваф":1725,"доч":1726,"доль":1727,"дослі":1728,"плін":1729,"таз":1730,"тадж":1731,"табл":1732,"такт":1733,"таман":1734,"сук":1735,"суч":1736,"сусі":1737,"нош":1738,"блюд":1739,"біж":1740,"біл":1741,"біо":1742,"біч":1743,"білор":1744,"еспер":1745,"бот":1746,"ботан":1747,"боже":1748,"соч":1749,"инк":1750,"верг":1751,"верф":1752,"верх":1753,"верет":1754,"діб":1755,"діл":1756,"діт":1757,"діль":1758,"діаг":1759,"приз":1760,"прин":1761,"прич":1762,"приві":1763,"прича":1764,"прися":1765,"притом":1766,"ціал":1767,"емент":1768,"перст":1769,"ток":1770,"топ":1771,"топл":1772,"томат":1773,"автор":1774,"пара":1775,"пари":1776,"кіл":1777,"кіш":1778,"кіст":1779,"кість":1780,"кібер":1781,"лянд":1782,"ряб":1783,"еньк":1784,"итет":1785,"пук":1786,"пух":1787,"пущ":1788,"пуст":1789,"пунк":1790,"публік":1791,"газ":1792,"гастро":1793,"гауб":1794,"гіль":1795,"гілл":1796,"гімна":1797,"люб":1798,"люк":1799,"лют":1800,"люч":1801,"любл":1802,"сір":1803,"їж":1804,"їн":1805,"їт":1806,"їч":1807,"ирт":1808,"комер":1809,"компро":1810,"компле":1811,"коменд":1812,"компози":1813,"гун":1814,"гус":1815,"гут":1816,"гуц":1817,"гуч":1818,"фік":1819,"філ":1820,"відʼ":1821,"ичн":1822,"ичч":1823,"кришт":1824,"кримін":1825,"тьм":1826,"депо":1827,"декад":1828,"калор":1829,"калій":1830,"калми":1831,"каламу":1832,"горщ":1833,"дуг":1834,"дуж":1835,"душ":1836,"ятт":1837,"абан":1838,"кип":1839,"киш":1840,"кий":1841,"мінь":1842,"мінер":1843,"вуз":1844,"вул":1845,"вуль":1846,"едр":1847,"естр":1848,"естан":1849,"марк":1850,"марок":1851,"метич":1852,"панч":1853,"пань":1854,"правл":1855,"трал":1856,"трет":1857,"трав":1858,"трам":1859,"баран":1860,"барит":1861,"даг":1862,"даж":1863,"крох":1864,"кропив":1865,"теп":1866,"теле":1867,"тець":1868,"кано":1869,"кант":1870,"пис":1871,"буржу":1872,"осор":1873,"серв":1874,"серд":1875,"серпан":1876,"торф":1877,"гарн":1878,"чуж":1879,"черг":1880,"черк":1881,"грав":1882,"град":1883,"грам":1884,"грацій":1885,"монт":1886,"тіль":1887,"чай":1888,"дьог":1889,"катал":1890,"олог":1891,"банд":1892,"бандер":1893,"зуб":1894,"зуль":1895,"крей":1896,"креме":1897,"кредит":1898,"морг":1899,"морф":1900,"ватер":1901,"гант":1902,"зил":1903,"галуз":1904,"меж":1905,"сяк":1906,"шап":1907,"шай":1908,"столь":1909,"нкер":1910,"страт":1911,"стрій":1912,"агро":1913,"агре":1914,"брат":1915,"баталь":1916,"вело":1917,"драт":1918,"латур":1919,"латин":1920,"стерн":1921,"проро":1922,"плод":1923,"трон":1924,"іньк":1925,"культ":1926,"брид":1927,"дерн":1928,"порос":1929,"переч":1930,"фуз":1931,"функ":1932,"колод":1933,"бров":1934,"брон":1935,"ванн":1936,"весл":1937,"весел":1938,"гроз":1939,"жираф":1940,"плік":1941,"череп":1942,"дарм":1943,"плем":1944,"харків":1945,"шип":1946,"греб":1947,"город":1948,"городж":1949,"круп":1950,"крут":1951,"летар":1952,"паля":1953,"печер":1954,"слов":1955,"слів":1956,"тютю":1957,"трибу":1958,"шев":1959,"ілк":1960,"паску":1961,"дзв":1962,"дзел":1963,"тоном":1964,"ференц":1965,"статист":1966,"свідо":1967,"талан":1968,"ластів":1969,"солов":1970,"солод":1971,"солом":1972,"ворож":1973,"глас":1974,"дров":1975,"ескі":1976,"кварт":1977,"цикл":1978,"ящір":1979,"позицій":1980,"мисел":1981,"вечір":1982,"геро":1983,"дріб":1984,"зане":1985,"зонт":1986,"ключ":1987,"секрет":1988,"сором":1989,"гайда":1990,"січн":1991,"брів":1992,"кирги":1993,"норве":1994,"текст":1995,"універс":1996,"феод":1997,"ценз":1998,"інспек":1999,"повідь":2000,"пульс":2001,"пульт":2002,"бистр":2003,"доріж":2004,"демон":2005,"пшен":2006,"хліб":2007,"чорни":2008,"шлях":2009,"візерун":2010,"куйов":2011,"діалек":2012,"матері":2013,"балалаєч":2014,"здоров":2015,"блакит":2016,"дерев":2017,"селек":2018,"індонез":2019,"віолонч":2020,"кіберн":2021,"an":2022,"ap":2023,"aв":2024,"aз":2025,"aпт":2026,"bй":2027,"iт":2028,"nan":2029,"pе":2030,"ʼят":2031,"Єван":2032,"Бог":2033,"Вел":2034,"Гос":2035,"Й":2036,"аа":2037,"аер":2038,"аві":2039,"апо":2040,"адж":2041,"ами":2042,"аба":2043,"ава":2044,"абл":2045,"аць":2046,"апар":2047,"агі":2048,"афі":2049,"амат":2050,"ада":2051,"акро":2052,"агра":2053,"амент":2054,"апт":2055,"аган":2056,"акур":2057,"амер":2058,"ачч":2059,"апет":2060,"акад":2061,"афон":2062,"актор":2063,"аболь":2064,"акредит":2065,"аморф":2066,"аплод":2067,"апульт":2068,"бг":2069,"бз":2070,"бт":2071,"бре":2072,"бій":2073,"бел":2074,"бин":2075,"бент":2076,"бир":2077,"беч":2078,"бич":2079,"бей":2080,"брес":2081,"блон":2082,"блоч":2083,"брак":2084,"беж":2085,"блок":2086,"вʼ":2087,"вр":2088,"вс":2089,"вш":2090,"вя":2091,"вві":2092,"вур":2093,"вмі":2094,"вел":2095,"вза":2096,"вест":2097,"втр":2098,"вда":2099,"втор":2100,"вяз":2101,"вдар":2102,"вдов":2103,"вяж":2104,"взя":2105,"враж":2106,"власт":2107,"вправ":2108,"вмис":2109,"вяш":2110,"ввіч":2111,"вполь":2112,"впли":2113,"все":2114,"вьк":2115,"врод":2116,"вбог":2117,"вбож":2118,"вдів":2119,"вдач":2120,"вдяч":2121,"вперт":2122,"вʼяз":2123,"вгав":2124,"внит":2125,"вправл":2126,"всяк":2127,"гм":2128,"гві":2129,"глі":2130,"гій":2131,"гни":2132,"гик":2133,"глю":2134,"гир":2135,"гмент":2136,"грес":2137,"глей":2138,"глин":2139,"гвін":2140,"глав":2141,"глек":2142,"глив":2143,"гнот":2144,"глот":2145,"гряд":2146,"глоб":2147,"гвинт":2148,"гвнит":2149,"дб":2150,"дв":2151,"дя":2152,"дін":2153,"дель":2154,"дел":2155,"дба":2156,"двер":2157,"дзь":2158,"дмін":2159,"двор":2160,"дант":2161,"дрес":2162,"декс":2163,"дяг":2164,"длуб":2165,"давл":2166,"дрей":2167,"дяд":2168,"дцят":2169,"дваб":2170,"еи":2171,"ео":2172,"ец":2173,"еш":2174,"еан":2175,"епо":2176,"едж":2177,"его":2178,"еді":2179,"ешт":2180,"евл":2181,"езн":2182,"ебор":2183,"евн":2184,"еколо":2185,"еам":2186,"епід":2187,"еше":2188,"егір":2189,"елоч":2190,"емуль":2191,"еміс":2192,"ееред":2193,"ефект":2194,"жа":2195,"жв":2196,"жм":2197,"жал":2198,"жін":2199,"жет":2200,"жаль":2201,"жере":2202,"жел":2203,"жин":2204,"жит":2205,"жаб":2206,"жок":2207,"жбан":2208,"жаг":2209,"жант":2210,"жіль":2211,"жад":2212,"жак":2213,"жеб":2214,"жук":2215,"жез":2216,"жом":2217,"жах":2218,"жерт":2219,"жмут":2220,"жмур":2221,"зʼ":2222,"зв":2223,"зр":2224,"зін":2225,"зли":2226,"зій":2227,"зрі":2228,"зоб":2229,"зва":2230,"зно":2231,"зді":2232,"зень":2233,"змат":2234,"зят":2235,"зне":2236,"згар":2237,"зод":2238,"зей":2239,"зот":2240,"звір":2241,"звор":2242,"звіт":2243,"злат":2244,"зник":2245,"злак":2246,"збір":2247,"змаг":2248,"зрад":2249,"звич":2250,"зниз":2251,"знос":2252,"зефір":2253,"зрадж":2254,"иб":2255,"ид":2256,"ие":2257,"ии":2258,"иу":2259,"их":2260,"ищ":2261,"ия":2262,"иґ":2263,"ити":2264,"ині":2265,"иді":2266,"изн":2267,"ися":2268,"ивн":2269,"икул":2270,"имоло":2271,"иваль":2272,"икаль":2273,"ииц":2274,"икад":2275,"игін":2276,"изм":2277,"иий":2278,"ибю":2279,"иськ":2280,"идор":2281,"изонт":2282,"иЙ":2283,"кен":2284,"кві":2285,"кель":2286,"кту":2287,"кно":2288,"кит":2289,"кки":2290,"кмет":2291,"квал":2292,"клан":2293,"кінь":2294,"клин":2295,"клич":2296,"клек":2297,"клон":2298,"кміт":2299,"квол":2300,"клик":2301,"клуб":2302,"ктиц":2303,"кмин":2304,"кефір":2305,"квоч":2306,"кедр":2307,"кестр":2308,"клатур":2309,"лй":2310,"лля":2311,"лтан":2312,"лнс":2313,"мʼ":2314,"мт":2315,"мф":2316,"мч":2317,"мст":2318,"мло":2319,"млі":2320,"мру":2321,"мли":2322,"мрі":2323,"мес":2324,"меч":2325,"мбал":2326,"млин":2327,"мнат":2328,"мрій":2329,"мбук":2330,"нв":2331,"нг":2332,"нст":2333,"нй":2334,"нал":2335,"нет":2336,"нур":2337,"нере":2338,"нкт":2339,"нря":2340,"нень":2341,"неч":2342,"нда":2343,"нуд":2344,"няв":2345,"новл":2346,"неред":2347,"нхій":2348,"оц":2349,"ощ":2350,"ою":2351,"око":2352,"ома":2353,"ого":2354,"оси":2355,"ому":2356,"опл":2357,"оць":2358,"опри":2359,"ото":2360,"опар":2361,"огі":2362,"опор":2363,"оть":2364,"омат":2365,"озн":2366,"очер":2367,"омон":2368,"опт":2369,"огн":2370,"оган":2371,"оаз":2372,"остро":2373,"опон":2374,"окул":2375,"озер":2376,"олич":2377,"опал":2378,"острі":2379,"оун":2380,"олив":2381,"один":2382,"осок":2383,"опік":2384,"омах":2385,"окіс":2386,"осіб":2387,"опіч":2388,"оготь":2389,"осик":2390,"отав":2391,"отаман":2392,"окіст":2393,"пх":2394,"пя":2395,"пль":2396,"плу":2397,"псу":2398,"пес":2399,"пем":2400,"пит":2401,"пир":2402,"пест":2403,"пне":2404,"пха":2405,"плив":2406,"псов":2407,"пнот":2408,"плуг":2409,"плуж":2410,"псих":2411,"рв":2412,"рм":2413,"рн":2414,"рар":2415,"рнк":2416,"рюм":2417,"см":2418,"сат":2419,"сет":2420,"спа":2421,"срі":2422,"сма":2423,"смо":2424,"сере":2425,"сва":2426,"спл":2427,"сно":2428,"слю":2429,"смет":2430,"свар":2431,"сей":2432,"слін":2433,"смор":2434,"сват":2435,"свн":2436,"скуль":2437,"скул":2438,"себ":2439,"сюр":2440,"слин":2441,"сез":2442,"сков":2443,"сказ":2444,"сха":2445,"спас":2446,"сект":2447,"сфер":2448,"скот":2449,"сміт":2450,"свин":2451,"смал":2452,"слив":2453,"справ":2454,"сміч":2455,"смач":2456,"смут":2457,"сюд":2458,"сюж":2459,"смаг":2460,"сцен":2461,"скач":2462,"смак":2463,"ссин":2464,"смере":2465,"сорт":2466,"сріб":2467,"смол":2468,"серед":2469,"смисл":2470,"саван":2471,"спарт":2472,"спраг":2473,"смн":2474,"сюдж":2475,"смик":2476,"сестр":2477,"сіньк":2478,"тл":2479,"тя":2480,"тін":2481,"тлі":2482,"тел":2483,"тес":2484,"тто":2485,"тень":2486,"теч":2487,"тть":2488,"твар":2489,"тіт":2490,"твір":2491,"твор":2492,"тнк":2493,"трус":2494,"тінь":2495,"тяк":2496,"тяг":2497,"тяж":2498,"тхор":2499,"тям":2500,"тетер":2501,"уп":2502,"уц":2503,"уал":2504,"ура":2505,"уві":2506,"уре":2507,"уаль":2508,"умі":2509,"убо":2510,"угі":2511,"угор":2512,"уда":2513,"учер":2514,"уча":2515,"умент":2516,"уват":2517,"укра":2518,"ушк":2519,"умен":2520,"унк":2521,"указ":2522,"устан":2523,"узя":2524,"унік":2525,"уяв":2526,"уноч":2527,"ухля":2528,"увіч":2529,"учас":2530,"убог":2531,"убож":2532,"удів":2533,"уявл":2534,"ураль":2535,"учук":2536,"утоп":2537,"улюбл":2538,"устрій":2539,"уванн":2540,"уаа":2541,"фро":2542,"фра":2543,"фру":2544,"фур":2545,"фій":2546,"фоб":2547,"фем":2548,"фав":2549,"фтер":2550,"фей":2551,"фаз":2552,"фак":2553,"фраз":2554,"флет":2555,"фоль":2556,"фран":2557,"фрак":2558,"флот":2559,"фоку":2560,"флікт":2561,"фрез":2562,"флакон":2563,"фото":2564,"хер":2565,"хра":2566,"хоб":2567,"хек":2568,"хоро":2569,"хми":2570,"хря":2571,"хир":2572,"хвар":2573,"хват":2574,"хвал":2575,"хвор":2576,"хтар":2577,"хрус":2578,"хім":2579,"хрес":2580,"хоч":2581,"хід":2582,"хлин":2583,"хваль":2584,"хут":2585,"хворо":2586,"хлор":2587,"хрон":2588,"хмур":2589,"хран":2590,"хлів":2591,"хміль":2592,"хмель":2593,"хмел":2594,"хвіст":2595,"хрип":2596,"цю":2597,"ця":2598,"цін":2599,"цві":2600,"цур":2601,"цере":2602,"цес":2603,"цок":2604,"цей":2605,"цінь":2606,"церт":2607,"цвень":2608,"цнот":2609,"цмок":2610,"цап":2611,"цлер":2612,"цяць":2613,"цвіс":2614,"цвях":2615,"цинк":2616,"цемент":2617,"цвяш":2618,"чх":2619,"чі":2620,"чар":2621,"чат":2622,"чал":2623,"чаль":2624,"чва":2625,"чес":2626,"чвер":2627,"чит":2628,"чик":2629,"чіт":2630,"чір":2631,"чвал":2632,"чнк":2633,"чол":2634,"чеб":2635,"чік":2636,"чіс":2637,"чанк":2638,"чавл":2639,"чала":2640,"чверт":2641,"чіп":2642,"чесь":2643,"член":2644,"чабан":2645,"ші":2646,"шор":2647,"шат":2648,"шен":2649,"шал":2650,"шлі":2651,"шаль":2652,"шва":2653,"шпри":2654,"шем":2655,"шкі":2656,"шит":2657,"шик":2658,"шпор":2659,"шаб":2660,"шмар":2661,"шкан":2662,"шпи":2663,"шей":2664,"шкре":2665,"шкур":2666,"шлан":2667,"шкуль":2668,"шкул":2669,"шук":2670,"шкаль":2671,"шус":2672,"шуш":2673,"шлак":2674,"шпорт":2675,"шіст":2676,"штин":2677,"шуб":2678,"шуг":2679,"шмаг":2680,"швед":2681,"школ":2682,"шатр":2683,"шмиг":2684,"шкір":2685,"шпиль":2686,"шум":2687,"шуст":2688,"шкіль":2689,"шабель":2690,"шпил":2691,"шрам":2692,"шморг":2693,"шоко":2694,"шухля":2695,"що":2696,"щі":2697,"щен":2698,"щет":2699,"щент":2700,"щав":2701,"щит":2702,"щик":2703,"щир":2704,"щіт":2705,"щок":2706,"щеле":2707,"щіль":2708,"щад":2709,"щеп":2710,"щез":2711,"щіл":2712,"щас":2713,"щиц":2714,"щог":2715,"щіч":2716,"щавл":2717,"щаст":2718,"щул":2719,"щуч":2720,"щіп":2721,"щнц":2722,"щабель":2723,"щип":2724,"щух":2725,"щедр":2726,"щуп":2727,"ьп":2728,"ьман":2729,"юх":2730,"юш":2731,"ющ":2732,"юго":2733,"юва":2734,"юват":2735,"юве":2736,"юнік":2737,"юнок":2738,"юноч":2739,"юшин":2740,"юрод":2741,"ювіл":2742,"юрист":2743,"юлоз":2744,"юнкер":2745,"юсіньк":2746,"яа":2747,"ял":2748,"яц":2749,"яст":2750,"яль":2751,"яат":2752,"яти":2753,"ядж":2754,"ями":2755,"ябл":2756,"яці":2757,"якор":2758,"яцій":2759,"ять":2760,"ямл":2761,"ясн":2762,"явір":2763,"ягн":2764,"явор":2765,"ядд":2766,"янк":2767,"янт":2768,"ядр":2769,"ярус":2770,"ячч":2771,"япон":2772,"ялин":2773,"яхт":2774,"ясен":2775,"ярем":2776,"ятин":2777,"яєч":2778,"ялож":2779,"ягід":2780,"ясель":2781,"якір":2782,"якіс":2783,"ялоз":2784,"якут":2785,"ялов":2786,"якість":2787,"єс":2788,"єц":2789,"єць":2790,"єпар":2791,"єзу":2792,"ємен":2793,"єстр":2794,"єрус":2795,"єхи":2796,"єлей":2797,"єнн":2798,"єдн":2799,"єдин":2800,"єктор":2801,"єгов":2802,"євість":2803,"єпис":2804,"єдваб":2805,"іб":2806,"іх":2807,"іко":2808,"іат":2809,"іал":2810,"іон":2811,"іти":2812,"іск":2813,"іпа":2814,"ікон":2815,"іці":2816,"іит":2817,"ісь":2818,"ісі":2819,"івл":2820,"імл":2821,"іод":2822,"ікат":2823,"ілл":2824,"іот":2825,"існ":2826,"ігн":2827,"івн":2828,"ібр":2829,"іуд":2830,"істер":2831,"ігр":2832,"ічч":2833,"іад":2834,"ікул":2835,"ібер":2836,"ірон":2837,"ірак":2838,"іатр":2839,"ієнт":2840,"ідил":2841,"ідол":2842,"івоч":2843,"ґат":2844,"ґра":2845,"ґет":2846,"ґон":2847,"ґру":2848,"ґов":2849,"ґле":2850,"ґел":2851,"ґир":2852,"ґед":2853,"ґвал":2854,"ґуд":2855,"ґвин":2856,"ґанк":2857,"ґдан":2858,"ґул":2859,"ґуль":2860,"ґреч":2861,"ґнот":2862,"ґерг":2863,"ґрин":2864,"ґазд":2865,"ґвинт":2866,"ґніт":2867,"ґиґ":2868,"ґібр":2869,"ста":2870,"стін":2871,"стон":2872,"стре":2873,"ство":2874,"стел":2875,"стем":2876,"стря":2877,"стик":2878,"сток":2879,"стос":2880,"стнк":2881,"студ":2882,"стіль":2883,"стам":2884,"степ":2885,"стук":2886,"стіж":2887,"стяг":2888,"стіл":2889,"стас":2890,"стяж":2891,"ствол":2892,"стаж":2893,"стіг":2894,"стач":2895,"стенд":2896,"стеж":2897,"стволь":2898,"стай":2899,"стнхій":2900,"ерель":2901,"ерцій":2902,"еруд":2903,"ернн":2904,"ероз":2905,"ербай":2906,"ербол":2907,"льон":2908,"льпан":2909,"льод":2910,"льот":2911,"льниц":2912,"льник":2913,"льох":2914,"орг":2915,"орл":2916,"орел":2917,"орит":2918,"оруд":2919,"ордер":2920,"орам":2921,"орден":2922,"орис":2923,"оріг":2924,"оріш":2925,"оренд":2926,"оратор":2927,"орбіт":2928,"оригін":2929,"оркестр":2930,"арл":2931,"арн":2932,"арбі":2933,"аргу":2934,"армат":2935,"араб":2936,"арте":2937,"аркан":2938,"арей":2939,"ароч":2940,"арген":2941,"арха":2942,"аркуш":2943,"аріан":2944,"артіль":2945,"арешт":2946,"аромат":2947,"арядд":2948,"ана":2949,"анч":2950,"анти":2951,"анек":2952,"анта":2953,"анем":2954,"анто":2955,"анич":2956,"анекс":2957,"анкет":2958,"антик":2959,"антич":2960,"анарх":2961,"антин":2962,"анонім":2963,"анхол":2964,"йш":2965,"йпер":2966,"йод":2967,"йот":2968,"йом":2969,"йдан":2970,"йня":2971,"йорж":2972,"йоган":2973,"код":2974,"кож":2975,"кох":2976,"коч":2977,"копа":2978,"кокон":2979,"копл":2980,"кось":2981,"коть":2982,"копи":2983,"копт":2984,"кокет":2985,"кошар":2986,"котик":2987,"коміт":2988,"ковин":2989,"кокс":2990,"коче":2991,"колив":2992,"когін":2993,"кошл":2994,"костель":2995,"кокос":2996,"коклю":2997,"кофе":2998,"кофт":2999,"колект":3000,"колих":3001,"комах":3002,"комин":3003,"котаж":3004,"козир":3005,"коалі":3006,"колег":3007,"кодил":3008,"комун":3009,"коверз":3010,"копил":3011,"коструб":3012,"кобил":3013,"коопер":3014,"координ":3015,"колезь":3016,"ковик":3017,"комаш":3018,"колуп":3019,"комотив":3020,"когут":3021,"кочерг":3022,"козуб":3023,"кобз":3024,"коцю":3025,"ате":3026,"ати":3027,"атест":3028,"атлан":3029,"атак":3030,"атюр":3031,"атом":3032,"атлет":3033,"атмос":3034,"атлас":3035,"атop":3036,"енг":3037,"енз":3038,"ени":3039,"енн":3040,"еня":3041,"еник":3042,"ендар":3043,"енцик":3044,"ентуз":3045,"енерг":3046,"енланд":3047,"роа":3048,"роб":3049,"рог":3050,"рож":3051,"рол":3052,"ром":3053,"роп":3054,"рот":3055,"рост":3056,"родж":3057,"родо":3058,"робл":3059,"рось":3060,"росі":3061,"рость":3062,"розу":3063,"ровес":3064,"ромб":3065,"росій":3066,"але":3067,"алк":3068,"алон":3069,"алій":3070,"алта":3071,"алгор":3072,"алей":3073,"албан":3074,"алтар":3075,"алфа":3076,"алатор":3077,"алжир":3078,"алерг":3079,"алтай":3080,"алмаз":3081,"алге":3082,"алегор":3083,"алим":3084,"лод":3085,"лом":3086,"лох":3087,"лощ":3088,"лой":3089,"лобо":3090,"ловід":3091,"ловл":3092,"ломл":3093,"лозу":3094,"локаль":3095,"лотк":3096,"лофан":3097,"лопед":3098,"лотере":3099,"лометр":3100,"лопуш":3101,"лоцман":3102,"локаут":3103,"лопух":3104,"лояль":3105,"локомотив":3106,"інг":3107,"інл":3108,"інч":3109,"інар":3110,"інка":3111,"інвал":3112,"іноч":3113,"інфар":3114,"інерт":3115,"індій":3116,"інтере":3117,"індич":3118,"інформ":3119,"інжен":3120,"інжир":3121,"інтим":3122,"інспір":3123,"інститу":3124,"інвент":3125,"інкуб":3126,"індивід":3127,"індаж":3128,"індекс":3129,"ініці":3130,"інерцій":3131,"раб":3132,"рав":3133,"рах":3134,"ради":3135,"рави":3136,"раць":3137,"раї":3138,"равл":3139,"рамл":3140,"рапорт":3141,"район":3142,"рамід":3143,"віх":3144,"віщ":3145,"віск":3146,"відо":3147,"віта":3148,"віді":3149,"вітер":3150,"вітр":3151,"вітра":3152,"вілл":3153,"вісп":3154,"візи":3155,"вібр":3156,"вірус":3157,"віхт":3158,"вівч":3159,"віхо":3160,"вікн":3161,"відом":3162,"віглас":3163,"пом":3164,"поко":3165,"попо":3166,"поет":3167,"пови":3168,"поза":3169,"попер":3170,"попу":3171,"полю":3172,"поду":3173,"пошт":3174,"подь":3175,"позд":3176,"полін":3177,"поган":3178,"почи":3179,"повн":3180,"повіт":3181,"повен":3182,"полин":3183,"погон":3184,"поез":3185,"полич":3186,"попел":3187,"постат":3188,"потом":3189,"поже":3190,"полиц":3191,"подоб":3192,"полк":3193,"поміч":3194,"погод":3195,"поляр":3196,"помп":3197,"попіль":3198,"помаг":3199,"посол":3200,"погід":3201,"повз":3202,"попіл":3203,"помин":3204,"посоль":3205,"посіб":3206,"позит":3207,"пояс":3208,"покут":3209,"помад":3210,"помог":3211,"побут":3212,"погодж":3213,"погань":3214,"помн":3215,"полем":3216,"помадж":3217,"погож":3218,"поверх":3219,"подіб":3220,"попереч":3221,"етк":3222,"етн":3223,"еть":3224,"етчер":3225,"етаж":3226,"етюд":3227,"етап":3228,"етимоло":3229,"еталон":3230,"рив":3231,"рид":3232,"риж":3233,"рим":3234,"рис":3235,"рих":3236,"риц":3237,"риль":3238,"рибл":3239,"ризь":3240,"ришт":3241,"ритор":3242,"ринт":3243,"ритан":3244,"рийк":3245,"ринь":3246,"ринок":3247,"ризик":3248,"рицар":3249,"ритуаль":3250,"ритм":3251,"ліз":3252,"ліл":3253,"літ":3254,"ліщ":3255,"ліор":3256,"лілі":3257,"ліск":3258,"ліпл":3259,"лівер":3260,"лісь":3261,"літр":3262,"лікат":3263,"лілей":3264,"літт":3265,"лідар":3266,"літур":3267,"ліген":3268,"ліміт":3269,"лісс":3270,"лісок":3271,"лігран":3272,"ліфт":3273,"лімф":3274,"ліхтар":3275,"лікоть":3276,"онк":3277,"ону":3278,"онал":3279,"оніт":3280,"онук":3281,"онаст":3282,"онуч":3283,"оньк":3284,"рев":3285,"рек":3286,"рец":3287,"реві":3288,"реаль":3289,"рего":3290,"рець":3291,"репер":3292,"решт":3293,"рекла":3294,"репет":3295,"рейк":3296,"репре":3297,"рефер":3298,"репорт":3299,"реце":3300,"реліг":3301,"реформ":3302,"револю":3303,"рестав":3304,"рекоменд":3305,"редаг":3306,"ремонт":3307,"резуль":3308,"реплік":3309,"реценз":3310,"реєстр":3311,"кук":3312,"кум":3313,"кун":3314,"куп":3315,"куц":3316,"кущ":3317,"куст":3318,"куку":3319,"кулу":3320,"кута":3321,"кубл":3322,"кушт":3323,"кучу":3324,"кучер":3325,"кумент":3326,"кубан":3327,"кулін":3328,"купон":3329,"кутт":3330,"кубель":3331,"кухо":3332,"кулак":3333,"купе":3334,"кумед":3335,"кумач":3336,"кумис":3337,"куляр":3338,"кудл":3339,"кунд":3340,"кустар":3341,"куполь":3342,"купей":3343,"куліс":3344,"куліш":3345,"кулатур":3346,"купорос":3347,"кужіль":3348,"руб":3349,"руд":3350,"рул":3351,"рум":3352,"рух":3353,"рубл":3354,"руць":3355,"рушк":3356,"ручч":3357,"рубель":3358,"рудз":3359,"рулон":3360,"ручк":3361,"рубін":3362,"руськ":3363,"румун":3364,"рург":3365,"рубіж":3366,"лаз":3367,"лап":3368,"лач":3369,"лащ":3370,"лай":3371,"ласк":3372,"ладж":3373,"лабі":3374,"лакт":3375,"лаком":3376,"лашт":3377,"лазн":3378,"ламент":3379,"лабор":3380,"ладд":3381,"лайк":3382,"лагод":3383,"ламп":3384,"лагід":3385,"лабуз":3386,"лагодж":3387,"лаось":3388,"лайнер":3389,"лагун":3390,"лауре":3391,"каж":3392,"као":3393,"каш":3394,"каст":3395,"каск":3396,"капро":3397,"каза":3398,"кась":3399,"камін":3400,"кавл":3401,"каву":3402,"капра":3403,"кабар":3404,"казн":3405,"капт":3406,"кабан":3407,"казу":3408,"каган":3409,"кавал":3410,"каспі":3411,"камер":3412,"капр":3413,"кагат":3414,"кабель":3415,"кабуль":3416,"кашл":3417,"капост":3418,"казах":3419,"кажан":3420,"кафед":3421,"кабаль":3422,"кают":3423,"каверз":3424,"каштан":3425,"каватор":3426,"кашель":3427,"кайм":3428,"капос":3429,"каприз":3430,"капуст":3431,"какту":3432,"каучук":3433,"кайдан":3434,"какао":3435,"ова":3436,"ови":3437,"овн":3438,"овх":3439,"оваль":3440,"овес":3441,"овит":3442,"овеч":3443,"овоч":3444,"овник":3445,"овиц":3446,"овжн":3447,"овруць":3448,"лед":3449,"леж":3450,"леч":3451,"лест":3452,"лелі":3453,"леда":3454,"лесть":3455,"лемент":3456,"легал":3457,"леме":3458,"лекул":3459,"лепет":3460,"лелек":3461,"легаль":3462,"лемк":3463,"легл":3464,"ледач":3465,"леміш":3466,"левад":3467,"леопар":3468,"лелеч":3469,"піх":3470,"піш":3471,"піщ":3472,"піст":3473,"піан":3474,"пій":3475,"пілі":3476,"піон":3477,"піск":3478,"піді":3479,"піля":3480,"пілю":3481,"пізн":3482,"півн":3483,"пірус":3484,"пікет":3485,"пікл":3486,"пісок":3487,"пілот":3488,"пікір":3489,"пістол":3490,"піонер":3491,"пісоч":3492,"пікант":3493,"пілотк":3494,"пірамід":3495,"лиг":3496,"лиж":3497,"лиз":3498,"лип":3499,"лис":3500,"лиш":3501,"лист":3502,"лий":3503,"лиск":3504,"липл":3505,"лиць":3506,"лиман":3507,"ливл":3508,"лизн":3509,"лимон":3510,"литов":3511,"листо":3512,"личч":3513,"литк":3514,"липн":3515,"липень":3516,"литв":3517,"лишай":3518,"тиж":3519,"тип":3520,"тис":3521,"тиф":3522,"тих":3523,"тиш":3524,"тий":3525,"тиск":3526,"тиць":3527,"тифі":3528,"тимат":3529,"тисн":3530,"тигр":3531,"тинн":3532,"титан":3533,"тикаль":3534,"тираж":3535,"тижд":3536,"тижн":3537,"тизан":3538,"тишш":3539,"титул":3540,"титуль":3541,"ург":3542,"урбан":3543,"уряд":3544,"урієнт":3545,"скв":3546,"скл":3547,"скор":3548,"скат":3549,"скал":3550,"скель":3551,"сквер":3552,"скит":3553,"сквіт":3554,"скік":3555,"скрон":3556,"скрин":3557,"склад":3558,"склер":3559,"скрип":3560,"склеп":3561,"скріб":3562,"скорб":3563,"скирт":3564,"скиб":3565,"скром":3566,"скринь":3567,"ійн":3568,"ійш":3569,"альн":3570,"альп":3571,"альбо":3572,"альтру":3573,"міф":3574,"міх":3575,"міц":3576,"міст":3577,"міць":3578,"місь":3579,"мість":3580,"мідь":3581,"мілл":3582,"мігр":3583,"мізер":3584,"мітив":3585,"міжж":3586,"міраж":3587,"мітин":3588,"мілк":3589,"міміч":3590,"мізк":3591,"мірк":3592,"мізин":3593,"міраль":3594,"мірош":3595,"мімік":3596,"міграцій":3597,"мізмат":3598,"див":3599,"дид":3600,"дим":3601,"диц":3602,"дикт":3603,"дитер":3604,"дивл":3605,"димл":3606,"дисер":3607,"дилл":3608,"дисп":3609,"диван":3610,"динь":3611,"дилет":3612,"дишл":3613,"дивіз":3614,"дикц":3615,"дискре":3616,"дисид":3617,"диверс":3618,"дизай":3619,"дистил":3620,"дистиль":3621,"дизель":3622,"дизент":3623,"дишель":3624,"дириг":3625,"дифуз":3626,"диференц":3627,"дифтер":3628,"дикуляр":3629,"пав":3630,"паз":3631,"пак":3632,"пащ":3633,"пая":3634,"паст":3635,"пай":3636,"пакт":3637,"папер":3638,"пашт":3639,"паса":3640,"пазу":3641,"пастер":3642,"пагр":3643,"пакет":3644,"павіль":3645,"пастор":3646,"пастель":3647,"папір":3648,"папк":3649,"пасіч":3650,"пазур":3651,"пастир":3652,"пакіс":3653,"пафос":3654,"пакост":3655,"пасив":3656,"пасік":3657,"пазух":3658,"пакість":3659,"папірус":3660,"рів":3661,"різ":3662,"річ":3663,"ріш":3664,"ріст":3665,"ріль":3666,"рідж":3667,"різь":3668,"різн":3669,"рілл":3670,"рівн":3671,"річч":3672,"рівень":3673,"рівц":3674,"вид":3675,"виж":3676,"вил":3677,"вим":3678,"вир":3679,"вис":3680,"вих":3681,"виц":3682,"виш":3683,"вищ":3684,"викон":3685,"видж":3686,"вино":3687,"вись":3688,"вида":3689,"видь":3690,"видд":3691,"вираз":3692,"вихор":3693,"вишн":3694,"вираж":3695,"вилиц":3696,"вигод":3697,"висок":3698,"вишень":3699,"вигід":3700,"виклад":3701,"вихр":3702,"вишш":3703,"випад":3704,"вихов":3705,"вируч":3706,"вибач":3707,"виключ":3708,"обʼ":3709,"оба":3710,"обб":3711,"обо":3712,"обр":3713,"обі":3714,"обер":3715,"оборо":3716,"обере":3717,"обіль":3718,"обід":3719,"обез":3720,"обоз":3721,"образ":3722,"облав":3723,"обуш":3724,"ображ":3725,"обрій":3726,"оберт":3727,"обелі":3728,"обряд":3729,"обіц":3730,"обруч":3731,"облас":3732,"общин":3733,"обідд":3734,"обрік":3735,"обсерв":3736,"оборіг":3737,"обличч":3738,"конч":3739,"конур":3740,"конго":3741,"консо":3742,"конфі":3743,"конеч":3744,"конду":3745,"контр":3746,"конте":3747,"контор":3748,"консп":3749,"конкур":3750,"конве":3751,"контур":3752,"конден":3753,"конкр":3754,"конус":3755,"контуз":3756,"конверт":3757,"конфес":3758,"контуж":3759,"конкурс":3760,"конспір":3761,"концентр":3762,"кондицій":3763,"контакт":3764,"конвуль":3765,"конфуз":3766,"контрибу":3767,"конференц":3768,"контекст":3769,"конопл":3770,"конфлікт":3771,"концерт":3772,"конюшин":3773,"кондитер":3774,"джан":3775,"джет":3776,"джаль":3777,"джере":3778,"джаз":3779,"джол":3780,"джут":3781,"джмел":3782,"джерг":3783,"джерель":3784,"мам":3785,"мац":3786,"мащ":3787,"маст":3788,"маск":3789,"маго":3790,"макі":3791,"мась":3792,"мага":3793,"магі":3794,"маят":3795,"макро":3796,"мазу":3797,"мадд":3798,"маяч":3799,"масл":3800,"маскар":3801,"машин":3802,"мадри":3803,"мажор":3804,"мазур":3805,"макух":3806,"масив":3807,"маклер":3808,"макогін":3809,"макулатур":3810,"прод":3811,"проз":3812,"пром":3813,"прос":3814,"прох":3815,"прош":3816,"прощ":3817,"проти":3818,"проно":3819,"прось":3820,"прода":3821,"прокат":3822,"прогал":3823,"прокур":3824,"провор":3825,"промен":3826,"простер":3827,"пропон":3828,"против":3829,"проект":3830,"простор":3831,"процент":3832,"прогно":3833,"проекц":3834,"промисл":3835,"прозор":3836,"протест":3837,"провок":3838,"промишл":3839,"профіл":3840,"програм":3841,"пролетар":3842,"промисел":3843,"прогрес":3844,"процес":3845,"пролісок":3846,"воз":3847,"вои":3848,"вот":3849,"вощ":3850,"вой":3851,"воск":3852,"водж":3853,"вось":3854,"водь":3855,"вокат":3856,"вози":3857,"водд":3858,"волей":3859,"волин":3860,"вогон":3861,"вояж":3862,"водн":3863,"волік":3864,"воскре":3865,"вослав":3866,"воліч":3867,"воскрес":3868,"екен":3869,"екза":3870,"ексн":3871,"екстр":3872,"екзем":3873,"екран":3874,"екзаль":3875,"екстрем":3876,"екстерн":3877,"екзот":3878,"екіпа":3879,"луд":3880,"луз":3881,"лук":3882,"лун":3883,"лус":3884,"луч":3885,"лущ":3886,"луй":3887,"луат":3888,"луск":3889,"лудж":3890,"лупл":3891,"лубл":3892,"луць":3893,"лунк":3894,"лунн":3895,"лунат":3896,"луноч":3897,"лукав":3898,"лушп":3899,"лушпар":3900,"мох":3901,"моч":3902,"мош":3903,"мощ":3904,"мост":3905,"мото":3906,"мось":3907,"молю":3908,"моду":3909,"мотор":3910,"момент":3911,"мотик":3912,"моги":3913,"мозо":3914,"модан":3915,"мозк":3916,"модоч":3917,"могут":3918,"модерн":3919,"молекул":3920,"москв":3921,"буд":3922,"буж":3923,"бун":3924,"буш":3925,"будж":3926,"бубл":3927,"бузь":3928,"буда":3929,"бузу":3930,"бунт":3931,"бухи":3932,"букет":3933,"бухт":3934,"бухар":3935,"бусл":3936,"буден":3937,"булав":3938,"букін":3939,"бутон":3940,"букс":3941,"булоч":3942,"бунд":3943,"бухан":3944,"бурик":3945,"будень":3946,"бужен":3947,"букв":3948,"бусур":3949,"бубн":3950,"будяч":3951,"буфет":3952,"бубон":3953,"будяк":3954,"бункер":3955,"буковин":3956,"буравл":3957,"гощ":3958,"гост":3959,"гой":3960,"гомін":3961,"гомон":3962,"голл":3963,"говір":3964,"госпі":3965,"гостр":3966,"готик":3967,"готич":3968,"годин":3969,"голк":3970,"госпо":3971,"гойд":3972,"готель":3973,"гомілк":3974,"голубл":3975,"ород":3976,"сиг":3977,"сиз":3978,"сил":3979,"сип":3980,"сис":3981,"силь":3982,"сидж":3983,"ситу":3984,"сипл":3985,"сизь":3986,"силл":3987,"сигн":3988,"синь":3989,"сибір":3990,"сифон":3991,"симп":3992,"сипед":3993,"симетр":3994,"сильк":3995,"силос":3996,"симіл":3997,"ситець":3998,"систем":3999,"нив":4000,"нид":4001,"ниж":4002,"нин":4003,"нир":4004,"нищ":4005,"нині":4006,"никі":4007,"низь":4008,"нить":4009,"нишк":4010,"нирк":4011,"нишпор":4012,"муж":4013,"мук":4014,"мух":4015,"муч":4016,"муш":4017,"муар":4018,"муні":4019,"муть":4020,"мушт":4021,"мудр":4022,"мулат":4023,"муги":4024,"мусон":4025,"муску":4026,"мушл":4027,"мусол":4028,"музик":4029,"муфт":4030,"мукач":4031,"музич":4032,"музей":4033,"нів":4034,"ніж":4035,"нім":4036,"ніс":4037,"німан":4038,"ність":4039,"нікул":4040,"нісен":4041,"ніжж":4042,"нісс":4043,"нівеч":4044,"нігт":4045,"ніготь":4046,"ніздр":4047,"нав":4048,"нак":4049,"нам":4050,"нац":4051,"най":4052,"надж":4053,"надо":4054,"наді":4055,"наці":4056,"нась":4057,"намет":4058,"наук":4059,"наказ":4060,"наваль":4061,"напів":4062,"нагаль":4063,"нагл":4064,"надій":4065,"нагай":4066,"нафт":4067,"настир":4068,"наїв":4069,"наща":4070,"нахаб":4071,"надих":4072,"намист":4073,"началь":4074,"елл":4075,"зад":4076,"заж":4077,"зам":4078,"завір":4079,"запас":4080,"загін":4081,"загаль":4082,"замк":4083,"заяв":4084,"заклад":4085,"замок":4086,"загад":4087,"засад":4088,"забоб":4089,"замш":4090,"заявл":4091,"замір":4092,"завод":4093,"засік":4094,"заздр":4095,"заміж":4096,"заграв":4097,"заповідь":4098,"завтр":4099,"заковик":4100,"заповіт":4101,"заміжж":4102,"мил":4103,"миш":4104,"мия":4105,"миль":4106,"мимо":4107,"мить":4108,"митар":4109,"митт":4110,"мийк":4111,"мирк":4112,"мисте":4113,"мимр":4114,"митець":4115,"туг":4116,"туи":4117,"туп":4118,"тут":4119,"тупл":4120,"туман":4121,"туоз":4122,"тумб":4123,"тувин":4124,"тулуб":4125,"туреч":4126,"турок":4127,"турець":4128,"баб":4129,"бав":4130,"баг":4131,"баж":4132,"бави":4133,"бакт":4134,"башт":4135,"бавл":4136,"бадь":4137,"башк":4138,"багр":4139,"баян":4140,"байк":4141,"бакалі":4142,"багет":4143,"базар":4144,"басті":4145,"бадил":4146,"баштан":4147,"бакалій":4148,"бадмін":4149,"бамбук":4150,"бадилл":4151,"вав":4152,"ваз":4153,"ваи":4154,"ваш":4155,"вай":4156,"вадж":4157,"вабл":4158,"вась":4159,"вагон":4160,"вахт":4161,"вазон":4162,"вапн":4163,"васаль":4164,"ваучер":4165,"васильк":4166,"дож":4167,"доз":4168,"дот":4169,"дох":4170,"дощ":4171,"докт":4172,"доса":4173,"долл":4174,"доган":4175,"дошк":4176,"домен":4177,"дозер":4178,"довіль":4179,"долон":4180,"доктор":4181,"доклад":4182,"досад":4183,"докуч":4184,"доставл":4185,"дотеп":4186,"догм":4187,"документ":4188,"плет":4189,"плент":4190,"пляр":4191,"пляж":4192,"планк":4193,"пляш":4194,"плям":4195,"плямл":4196,"так":4197,"тас":4198,"тац":4199,"таш":4200,"тая":4201,"таст":4202,"табур":4203,"тамент":4204,"табор":4205,"табель":4206,"такс":4207,"тачк":4208,"табір":4209,"тактик":4210,"тактич":4211,"тачан":4212,"тапоч":4213,"тачанк":4214,"табун":4215,"сув":4216,"суд":4217,"суп":4218,"сут":4219,"сух":4220,"суш":4221,"сукон":4222,"судж":4223,"суел":4224,"супл":4225,"сувер":4226,"суть":4227,"сумл":4228,"судь":4229,"сувор":4230,"судд":4231,"сучч":4232,"сувен":4233,"сутт":4234,"суниц":4235,"сутен":4236,"суден":4237,"судн":4238,"сурем":4239,"сукн":4240,"сувич":4241,"сутул":4242,"судом":4243,"суєт":4244,"субот":4245,"суглоб":4246,"султан":4247,"ног":4248,"нож":4249,"нол":4250,"ност":4251,"номен":4252,"номер":4253,"нотар":4254,"ножи":4255,"нопіль":4256,"нозит":4257,"нокаут":4258,"бляк":4259,"бланк":4260,"блюж":4261,"блях":4262,"бляш":4263,"блнс":4264,"бліндаж":4265,"біб":4266,"біг":4267,"бід":4268,"бік":4269,"біц":4270,"бічч":4271,"бідон":4272,"білет":4273,"біжж":4274,"білк":4275,"білоч":4276,"білуг":4277,"біблі":4278,"білизн":4279,"бісквіт":4280,"есс":4281,"еспон":4282,"ескад":4283,"еснер":4284,"ескадр":4285,"есеньк":4286,"бок":4287,"бос":4288,"боч":4289,"босн":4290,"бояр":4291,"бойк":4292,"богат":4293,"бомб":4294,"божж":4295,"бокс":4296,"болоч":4297,"болот":4298,"бомбл":4299,"боцман":4300,"бостон":4301,"сод":4302,"соп":4303,"сос":4304,"сот":4305,"сох":4306,"сош":4307,"сосн":4308,"сосон":4309,"соус":4310,"сокол":4311,"сопіл":4312,"совіс":4313,"совість":4314,"соціаль":4315,"союз":4316,"соціал":4317,"сокіл":4318,"солют":4319,"софій":4320,"солідар":4321,"цьк":4322,"инн":4323,"инщ":4324,"иня":4325,"инй":4326,"верб":4327,"верж":4328,"вери":4329,"верч":4330,"верш":4331,"верст":4332,"верстат":4333,"версит":4334,"верблюд":4335,"вертеп":4336,"вертикаль":4337,