{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4," ":5,"!":6,"\"":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,"?":24,"a":25,"b":26,"c":27,"d":28,"e":29,"f":30,"g":31,"h":32,"i":33,"j":34,"k":35,"l":36,"m":37,"n":38,"o":39,"p":40,"q":41,"r":42,"s":43,"t":44,"u":45,"v":46,"w":47,"x":48,"y":49,"z":50,"̆":51,"̈":52,"а":53,"б":54,"в":55,"г":56,"д":57,"е":58,"ж":59,"з":60,"и":61,"й":62,"к":63,"л":64,"м":65,"н":66,"о":67,"п":68,"р":69,"с":70,"т":71,"у":72,"ф":73,"х":74,"ц":75,"ч":76,"ш":77,"щ":78,"ъ":79,"ы":80,"ь":81,"э":82,"ю":83,"я":84,"є":85,"і":86,"ї":87,"ґ":88,"на":89,"ро":90,"й":91,"ст":92,"ов":93,"ра":94,"ни":95,"ї":96,"ко":97,"но":98,"ер":99,"ні":100,"го":101,"по":102,"за":103,"ід":104,"ти":105,"ва":106,"ен":107,"ня":108,"та":109,"ли":110,"ри":111,"ка":112,"ви":113,"ла":114,"ці":115,"ль":116,"до":117,"ів":118,"ки":119,"сь":120,"не":121,"ма":122,"про":123,"то":124,"мі":125,"во":126,"ми":127,"ку":128,"ть":129,"ре":130,"да":131,"ся":132,"лі":133,"ві":134,"ло":135,"від":136,"мо":137,"ди":138,"рі":139,"ста":140,"ля":141,"що":142,"бу":143,"му":144,"ере":145,"су":146,"ле":147,"ну":148,"ру":149,"ча":150,"ення":151,"га":152,"ту":153,"ді":154,"чи":155,"па":156,"кра":157,"об":158,"ння":159,"те":160,"при":161,"кі":162,"сі":163,"де":164,"пов":165,"ду":166,"краї":167,"бо":168,"ого":169,"них":170,"пра":171,"ного":172,"ба":173,"са":174,"си":175,"украї":176,"нов":177,"сько":178,"ті":179,"ме":180,"це":181,"під":182,"пере":183,"бі":184,"роз":185,"ний":186,"20":187,"же":188,"ін":189,"ова":190,"пи":191,"ться":192,"пе":193,"лю":194,"хо":195,"пі":196,"ної":197,"ши":198,"сті":199,"ор":200,"се":201,"лу":202,"ве":203,"ови":204,"зна":205,"ції":206,"сто":207,"зи":208,"як":209,"ків":210,"сти":211,"ше":212,"повід":213,"кий":214,"ово":215,"жа":216,"ць":217,"че":218,"со":219,"ува":220,"жи":221,"сть":222,"пу":223,"цій":224,"ють":225,"би":226,"фі":227,"бе":228,"пре":229,"мен":230,"спо":231,"19":232,"пер":233,"три":234,"тра":235,"нь":236,"україни":237,"кла":238,"гі":239,"ря":240,"вер":241,"ського":242,"ос":243,"року":244,"кон":245,"для":246,"зу":247,"ден":248,"тер":249,"гу":250,"зі":251,"сл":252,"ком":253,"ха":254,"од":255,"ється":256,"ові":257,"201":258,"рів":259,"ним":260,"ких":261,"вання":262,"кри":263,"він":264,"ска":265,"вати":266,"ша":267,"тів":268,"дж":269,"дер":270,"нсь":271,"йсь":272,"ської":273,"час":274,"тя":275,"ги":276,"сту":277,"гра":278,"зо":279,"кож":280,"прав":281,"без":282,"сво":283,"ця":284,"аль":285,"які":286,"повідо":287,"його":288,"чі":289,"ній":290,"ніст":291,"йо":292,"росі":293,"станов":294,"лення":295,"суд":296,"ною":297,"вся":298,"ци":299,"пла":300,"ак":301,"шення":302,"ще":303,"біль":304,"мож":305,"дні":306,"чо":307,"зе":308,"фор":309,"також":310,"ву":311,"ан":312,"00":313,"дів":314,"ник":315,"ності":316,"відповід":317,"пів":318,"тро":319,"ному":320,"кре":321,"ек":322,"став":323,"тися":324,"ними":325,"ке":326,"чу":327,"тив":328,"із":329,"ція":330,"слу":331,"полі":332,"дя":333,"гол":334,"але":335,"єв":336,"держа":337,"тор":338,"вла":339,"ень":340,"ство":341,"чер":342,"пар":343,"гро":344,"ність":345,"обла":346,"стан":347,"коли":348,"сер":349,"мініст":350,"сте":351,"ючи":352,"ню":353,"нів":354,"трима":355,"вико":356,"ника":357,"вали":358,"яви":359,"наль":360,"200":361,"нк":362,"особ":363,"дар":364,"дов":365,"було":366,"най":367,"їх":368,"тич":369,"ства":370,"того":371,"слід":372,"гля":373,"рах":374,"кіль":375,"так":376,"ші":377,"зав":378,"міс":379,"мер":380,"ців":381,"повідом":382,"дій":383,"лек":384,"ар":385,"хід":386,"ерез":387,"10":388,"шо":389,"сві":390,"спі":391,"гру":392,"нення":393,"жу":394,"ття":395,"ський":396,"11":397,"кого":398,"ову":399,"піс":400,"ав":401,"спра":402,"цію":403,"ге":404,"цю":405,"чення":406,"лен":407,"ном":408,"хи":409,"дав":410,"наро":411,"єю":412,"скла":413,"кар":414,"май":415,"має":416,"вав":417,"змі":418,"шу":419,"суду":420,"пози":421,"ран":422,"фо":423,"зако":424,"рішення":425,"який":426,"євро":427,"зиден":428,"ників":429,"тому":430,"цен":431,"або":432,"президен":433,"перед":434,"ових":435,"їв":436,"вели":437,"над":438,"том":439,"бли":440,"ціо":441,"після":442,"стрі":443,"лися":444,"між":445,"госпо":446,"буде":447,"орга":448,"зь":449,"ман":450,"мов":451,"щи":452,"гово":453,"лів":454,"er":455,"держав":456,"сере":457,"това":458,"лося":459,"дру":460,"був":461,"ються":462,"18":463,"ому":464,"ким":465,"може":466,"кій":467,"енко":468,"господар":469,"ад":470,"фе":471,"яв":472,"її":473,"поча":474,"ємо":475,"трі":476,"тво":477,"нку":478,"всі":479,"лася":480,"нови":481,"бра":482,"зазна":483,"ходи":484,"пита":485,"12":486,"тку":487,"ген":488,"раз":489,"роб":490,"служ":491,"тов":492,"вони":493,"ування":494,"тре":495,"ром":496,"ження":497,"ступ":498,"ніч":499,"війсь":500,"15":501,"дження":502,"ков":503,"in":504,"вже":505,"пред":506,"прий":507,"пода":508,"сла":509,"нав":510,"відо":511,"безпе":512,"заяви":513,"кої":514,"ники":515,"кому":516,"єм":517,"області":518,"вар":519,"цього":520,"нії":521,"дня":522,"торі":523,"визна":524,"через":525,"дія":526,"робо":527,"право":528,"кор":529,"части":530,"рн":531,"грома":532,"стра":533,"році":534,"стро":535,"україн":536,"кою":537,"нні":538,"щодо":539,"нд":540,"бро":541,"місце":542,"нього":543,"форма":544,"тери":545,"голо":546,"вона":547,"увати":548,"кер":549,"авто":550,"ливо":551,"яз":552,"ково":553,"щоб":554,"ніше":555,"ська":556,"дже":557,"віль":558,"ших":559,"все":560,"an":561,"зали":562,"райо":563,"спе":564,"бор":565,"ради":566,"років":567,"були":568,"україні":569,"проти":570,"станови":571,"ряд":572,"дин":573,"яка":574,"воло":575,"17":576,"ниц":577,"отрима":578,"сього":579,"дом":580,"коро":581,"пору":582,"ок":583,"повідоми":584,"роби":585,"грн":586,"мл":587,"якщо":588,"стру":589,"on":590,"нс":591,"доро":592,"тр":593,"нова":594,"компа":595,"писа":596,"жі":597,"серед":598,"кін":599,"спор":600,"зас":601,"важа":602,"14":603,"йш":604,"мар":605,"16":606,"влас":607,"мага":608,"ках":609,"народ":610,"сіб":611,"бага":612,"кан":613,"твер":614,"дово":615,"блі":616,"річ":617,"дії":618,"30":619,"тру":620,"зви":621,"тня":622,"тні":623,"ху":624,"зага":625,"сша":626,"гри":627,"ща":628,"ляє":629,"нок":630,"допо":631,"бер":632,"овий":633,"слова":634,"ському":635,"en":636,"налі":637,"стави":638,"органі":639,"st":640,"київ":641,"проце":642,"наві":643,"ск":644,"люди":645,"міністра":646,"націо":647,"вед":648,"працю":649,"фа":650,"логі":651,"льки":652,"тим":653,"сила":654,"вя":655,"зов":656,"представ":657,"була":658,"пера":659,"чив":660,"зем":661,"мови":662,"ками":663,"13":664,"вня":665,"яких":666,"вів":667,"мог":668,"гід":669,"or":670,"справ":671,"хов":672,"ньо":673,"льта":674,"рист":675,"обов":676,"номі":677,"ar":678,"киє":679,"фу":680,"територі":681,"дійс":682,"стат":683,"дво":684,"інформа":685,"рю":686,"еко":687,"25":688,"крі":689,"хто":690,"сторі":691,"каса":692,"осіб":693,"ляцій":694,"шко":695,"бути":696,"гада":697,"тері":698,"хі":699,"мир":700,"зни":701,"скар":702,"енер":703,"кли":704,"йде":705,"повер":706,"нада":707,"апе":708,"комі":709,"прави":710,"сів":711,"насе":712,"лено":713,"боро":714,"кова":715,"тур":716,"нія":717,"лише":718,"встанов":719,"більше":720,"приєм":721,"чем":722,"пня":723,"тки":724,"екс":725,"свої":726,"пад":727,"пові":728,"пор":729,"обо":730,"ських":731,"стя":732,"вши":733,"нання":734,"нер":735,"касацій":736,"розгля":737,"199":738,"російсь":739,"важ":740,"тва":741,"тільки":742,"захи":743,"22":744,"вид":745,"день":746,"кур":747,"поль":748,"дон":749,"вважа":750,"сування":751,"голов":752,"шта":753,"цьому":754,"пута":755,"бри":756,"алі":757,"охо":758,"парті":759,"заявив":760,"льно":761,"уні":762,"резу":763,"результа":764,"яза":765,"вій":766,"сьогодні":767,"україна":768,"бю":769,"буд":770,"різ":771,"раніше":772,"єї":773,"талі":774,"al":775,"нор":776,"21":777,"відкри":778,"сказав":779,"публі":780,"вала":781,"обі":782,"чних":783,"особа":784,"нський":785,"чого":786,"депута":787,"годи":788,"питання":789,"систе":790,"спів":791,"фак":792,"тех":793,"підприєм":794,"росії":795,"чно":796,"права":797,"нки":798,"тури":799,"одна":800,"дей":801,"проек":802,"догово":803,"зації":804,"прийня":805,"переда":806,"ван":807,"зво":808,"клю":809,"буду":810,"лові":811,"re":812,"розу":813,"пло":814,"матері":815,"фер":816,"нець":817,"фіна":818,"олек":819,"офі":820,"чин":821,"світ":822,"економі":823,"коман":824,"рон":825,"уча":826,"єк":827,"льного":828,"ший":829,"жов":830,"неза":831,"пря":832,"ео":833,"хар":834,"сом":835,"будів":836,"тора":837,"цією":838,"можна":839,"мент":840,"бува":841,"пока":842,"гов":843,"звер":844,"можу":845,"нами":846,"примі":847,"інстан":848,"гор":849,"тами":850,"at":851,"робі":852,"ління":853,"справи":854,"шої":855,"людей":856,"ській":857,"ведення":858,"чні":859,"ністю":860,"24":861,"теле":862,"ук":863,"верхов":864,"ім":865,"леж":866,"близь":867,"дат":868,"кві":869,"там":870,"чного":871,"дуже":872,"особи":873,"цей":874,"фран":875,"оз":876,"мін":877,"мова":878,"словами":879,"мене":880,"тин":881,"чолові":882,"мку":883,"багато":884,"військ":885,"само":886,"le":887,"нагада":888,"26":889,"it":890,"ової":891,"гіо":892,"доку":893,"вере":894,"23":895,"прова":896,"остан":897,"рони":898,"тар":899,"лік":900,"справі":901,"тут":902,"ціаль":903,"сім":904,"нас":905,"млн":906,"захо":907,"нес":908,"єд":909,"шого":910,"прес":911,"пови":912,"чної":913,"зом":914,"крема":915,"енні":916,"регіо":917,"тен":918,"гів":919,"мери":920,"лені":921,"прово":922,"сії":923,"льних":924,"здійс":925,"нська":926,"мені":927,"постанов":928,"менту":929,"поді":930,"нням":931,"опера":932,"раху":933,"щі":934,"зв":935,"лід":936,"яс":937,"керів":938,"зокрема":939,"берез":940,"йте":941,"гре":942,"кільки":943,"основ":944,"co":945,"50":946,"ксу":947,"посила":948,"відео":949,"один":950,"ливі":951,"два":952,"гла":953,"гідно":954,"міста":955,"кими":956,"продов":957,"саме":958,"рій":959,"бле":960,"льної":961,"моги":962,"туа":963,"громадя":964,"зай":965,"проте":966,"необ":967,"вибо":968,"ток":969,"робіт":970,"розмі":971,"нських":972,"вида":973,"пунк":974,"проку":975,"он":976,"свя":977,"можуть":978,"лом":979,"кош":980,"клад":981,"бір":982,"іс":983,"див":984,"рак":985,"управ":986,"нути":987,"нах":988,"мон":989,"говори":990,"санд":991,"передба":992,"льний":993,"ra":994,"27":995,"законо":996,"навіть":997,"ового":998,"дола":999,"міся":1000,"володи":1001,"чає":1002,"згідно":1003,"мати":1004,"рік":1005,"моло":1006,"et":1007,"пев":1008,"європе":1009,"єр":1010,"вих":1011,"струк":1012,"поз":1013,"щення":1014,"росій":1015,"інших":1016,"ситуа":1017,"елек":1018,"ску":1019,"пада":1020,"чини":1021,"ух":1022,"близько":1023,"статті":1024,"поса":1025,"нув":1026,"зараз":1027,"28":1028,"тран":1029,"вирі":1030,"політич":1031,"вік":1032,"бере":1033,"ального":1034,"ниць":1035,"газ":1036,"їз":1037,"міль":1038,"вироб":1039,"зустрі":1040,"амери":1041,"усі":1042,"ене":1043,"програ":1044,"ic":1045,"рення":1046,"he":1047,"відомо":1048,"забезпе":1049,"чний":1050,"кро":1051,"триму":1052,"розви":1053,"міжнарод":1054,"життя":1055,"мат":1056,"вод":1057,"дити":1058,"льні":1059,"чай":1060,"ох":1061,"єн":1062,"тою":1063,"джу":1064,"верес":1065,"крім":1066,"сли":1067,"інтер":1068,"вий":1069,"форму":1070,"наз":1071,"необхід":1072,"гом":1073,"мають":1074,"кови":1075,"випад":1076,"олександ":1077,"реє":1078,"учас":1079,"ско":1080,"докумен":1081,"товари":1082,"рд":1083,"німе":1084,"йому":1085,"зя":1086,"сою":1087,"засто":1088,"ські":1089,"цер":1090,"листо":1091,"кана":1092,"жур":1093,"політи":1094,"тім":1095,"ніж":1096,"жит":1097,"вір":1098,"ново":1099,"обра":1100,"пара":1101,"січ":1102,"пері":1103,"vi":1104,"лан":1105,"якого":1106,"пол":1107,"кримі":1108,"свою":1109,"чити":1110,"задово":1111,"веде":1112,"ro":1113,"горо":1114,"більш":1115,"29":1116,"тис":1117,"країни":1118,"призна":1119,"діяль":1120,"ником":1121,"заги":1122,"овір":1123,"графі":1124,"сій":1125,"тей":1126,"тоді":1127,"нам":1128,"поряд":1129,"грив":1130,"рф":1131,"збро":1132,"спро":1133,"кілька":1134,"прем":1135,"нити":1136,"парла":1137,"клика":1138,"ститу":1139,"стер":1140,"куль":1141,"пли":1142,"росія":1143,"історі":1144,"чина":1145,"кола":1146,"рек":1147,"бой":1148,"разі":1149,"зобов":1150,"петро":1151,"плати":1152,"розумі":1153,"енка":1154,"бан":1155,"40":1156,"сив":1157,"шенко":1158,"тура":1159,"бать":1160,"вою":1161,"чор":1162,"тних":1163,"тих":1164,"вести":1165,"коло":1166,"ган":1167,"ництво":1168,"договору":1169,"банк":1170,"лег":1171,"прода":1172,"наступ":1173,"позива":1174,"бло":1175,"нато":1176,"сай":1177,"єс":1178,"дослід":1179,"вис":1180,"ac":1181,"зроби":1182,"себе":1183,"ництва":1184,"чому":1185,"біло":1186,"реш":1187,"березня":1188,"залиши":1189,"можливо":1190,"коде":1191,"звичай":1192,"свід":1193,"вка":1194,"хво":1195,"ніх":1196,"ували":1197,"сили":1198,"жовтня":1199,"чів":1200,"сам":1201,"мину":1202,"гою":1203,"закону":1204,"львів":1205,"стю":1206,"офіцій":1207,"2014":1208,"йдеться":1209,"раді":1210,"рей":1211,"пан":1212,"висо":1213,"засід":1214,"чемпі":1215,"наслід":1216,"процесу":1217,"чено":1218,"es":1219,"фон":1220,"той":1221,"ера":1222,"потрі":1223,"2016":1224,"оці":1225,"вого":1226,"сил":1227,"кс":1228,"голова":1229,"швид":1230,"креди":1231,"нального":1232,"is":1233,"стів":1234,"100":1235,"198":1236,"клі":1237,"біля":1238,"одного":1239,"дозво":1240,"пробле":1241,"фото":1242,"2015":1243,"однак":1244,"комп":1245,"дніпро":1246,"будь":1247,"2010":1248,"гій":1249,"участь":1250,"носи":1251,"стання":1252,"потріб":1253,"бюдже":1254,"оскільки":1255,"пора":1256,"роботи":1257,"контро":1258,"язку":1259,"сіль":1260,"кість":1261,"пам":1262,"рія":1263,"електро":1264,"гар":1265,"захід":1266,"діля":1267,"мель":1268,"обме":1269,"шля":1270,"хів":1271,"діа":1272,"км":1273,"спи":1274,"очі":1275,"тиж":1276,"оку":1277,"джере":1278,"одно":1279,"виснов":1280,"січня":1281,"ленні":1282,"разом":1283,"поро":1284,"режи":1285,"зазначив":1286,"влади":1287,"грудня":1288,"травня":1289,"точ":1290,"зби":1291,"обстави":1292,"наф":1293,"зова":1294,"коле":1295,"філь":1296,"ал":1297,"будуть":1298,"вересня":1299,"дина":1300,"висту":1301,"донець":1302,"нен":1303,"тем":1304,"нову":1305,"от":1306,"тон":1307,"громад":1308,"сю":1309,"тера":1310,"липня":1311,"міністр":1312,"зер":1313,"рії":1314,"інші":1315,"своє":1316,"транспор":1317,"сут":1318,"залі":1319,"міністер":1320,"колиш":1321,"поки":1322,"нува":1323,"тек":1324,"експер":1325,"ньому":1326,"мас":1327,"журналі":1328,"просто":1329,"таш":1330,"підтвер":1331,"дук":1332,"сум":1333,"кові":1334,"стій":1335,"припи":1336,"готов":1337,"понад":1338,"пусти":1339,"тету":1340,"квітня":1341,"заступ":1342,"зло":1343,"кодексу":1344,"ував":1345,"всіх":1346,"києва":1347,"2017":1348,"звіль":1349,"партії":1350,"поло":1351,"ряду":1352,"організа":1353,"дирек":1354,"клу":1355,"us":1356,"оде":1357,"затрима":1358,"червня":1359,"сія":1360,"чита":1361,"шим":1362,"льна":1363,"даними":1364,"мор":1365,"нив":1366,"лер":1367,"воро":1368,"тисяч":1369,"млрд":1370,"хай":1371,"зро":1372,"немає":1373,"чання":1374,"першої":1375,"стар":1376,"яку":1377,"держ":1378,"сторо":1379,"кам":1380,"пропо":1381,"початку":1382,"києві":1383,"нові":1384,"північ":1385,"мет":1386,"ват":1387,"она":1388,"запо":1389,"допомо":1390,"тепер":1391,"чені":1392,"продук":1393,"двох":1394,"вули":1395,"автомо":1396,"дати":1397,"2018":1398,"підписа":1399,"лого":1400,"31":1401,"60":1402,"люд":1403,"роки":1404,"анд":1405,"закон":1406,"говор":1407,"осві":1408,"далі":1409,"ср":1410,"чна":1411,"197":1412,"своїх":1413,"протя":1414,"меди":1415,"склад":1416,"безпеки":1417,"ходить":1418,"oo":1419,"серпня":1420,"голови":1421,"фінанс":1422,"брита":1423,"лютого":1424,"використ":1425,"поста":1426,"примітки":1427,"сон":1428,"розташ":1429,"рам":1430,"поля":1431,"нує":1432,"пова":1433,"вда":1434,"ньої":1435,"нські":1436,"служби":1437,"дві":1438,"уніан":1439,"2019":1440,"ch":1441,"ватися":1442,"ян":1443,"попере":1444,"смі":1445,"зму":1446,"район":1447,"мак":1448,"ською":1449,"пала":1450,"чили":1451,"слав":1452,"здоро":1453,"майже":1454,"рун":1455,"дока":1456,"стей":1457,"194":1458,"тбо":1459,"потім":1460,"чле":1461,"ят":1462,"матеріа":1463,"нар":1464,"мії":1465,"гли":1466,"ніш":1467,"зві":1468,"хви":1469,"кори":1470,"тере":1471,"відді":1472,"разу":1473,"зая":1474,"2020":1475,"вимог":1476,"протягом":1477,"смер":1478,"буди":1479,"їха":1480,"орен":1481,"el":1482,"заяв":1483,"яке":1484,"мір":1485,"тах":1486,"треба":1487,"тори":1488,"лікар":1489,"втра":1490,"овою":1491,"послу":1492,"дами":1493,"гривень":1494,"док":1495,"чаль":1496,"свого":1497,"сні":1498,"єди":1499,"пояс":1500,"йшов":1501,"центра":1502,"такі":1503,"пле":1504,"лов":1505,"спіль":1506,"схо":1507,"актив":1508,"the":1509,"гнення":1510,"ухва":1511,"складі":1512,"слі":1513,"ціа":1514,"ючись":1515,"гії":1516,"пен":1517,"дою":1518,"мере":1519,"мільйо":1520,"держави":1521,"зміни":1522,"викори":1523,"микола":1524,"оголо":1525,"дає":1526,"підста":1527,"as":1528,"півден":1529,"тування":1530,"ляв":1531,"жень":1532,"кладе":1533,"газу":1534,"громадян":1535,"фек":1536,"рада":1537,"порядку":1538,"ять":1539,"компанія":1540,"мав":1541,"біз":1542,"анти":1543,"деся":1544,"нули":1545,"тно":1546,"вияви":1547,"35":1548,"футбо":1549,"генера":1550,"демо":1551,"никами":1552,"дент":1553,"ливість":1554,"нальної":1555,"підтри":1556,"вибор":1557,"соціаль":1558,"чином":1559,"іга":1560,"пав":1561,"сно":1562,"рівня":1563,"харків":1564,"ниці":1565,"напри":1566,"зго":1567,"гір":1568,"ває":1569,"змін":1570,"тий":1571,"світу":1572,"жито":1573,"тю":1574,"банку":1575,"спек":1576,"подат":1577,"валь":1578,"дали":1579,"виконав":1580,"частини":1581,"сказа":1582,"рок":1583,"цих":1584,"санк":1585,"ter":1586,"перший":1587,"цу":1588,"чим":1589,"цієї":1590,"новий":1591,"ську":1592,"схід":1593,"01":1594,"гія":1595,"ченко":1596,"ква":1597,"намага":1598,"збір":1599,"te":1600,"2011":1601,"рід":1602,"ходя":1603,"лений":1604,"бар":1605,"жін":1606,"чається":1607,"йшли":1608,"служба":1609,"джа":1610,"ьох":1611,"ii":1612,"таких":1613,"вну":1614,"якому":1615,"позов":1616,"прокура":1617,"квар":1618,"бив":1619,"тет":1620,"закін":1621,"праців":1622,"вважає":1623,"стати":1624,"нє":1625,"2012":1626,"ське":1627,"реч":1628,"заборо":1629,"друго":1630,"літа":1631,"конкур":1632,"залиша":1633,"зів":1634,"рес":1635,"іва":1636,"розслід":1637,"доларів":1638,"бут":1639,"силь":1640,"істо":1641,"ове":1642,"суддів":1643,"пису":1644,"олі":1645,"am":1646,"служб":1647,"чне":1648,"чих":1649,"спон":1650,"доб":1651,"меш":1652,"відзна":1653,"чої":1654,"ґрун":1655,"чоти":1656,"розді":1657,"нале":1658,"підоз":1659,"питань":1660,"кни":1661,"36":1662,"кової":1663,"дітей":1664,"яну":1665,"таким":1666,"витра":1667,"кового":1668,"мали":1669,"реалі":1670,"зда":1671,"відбу":1672,"кості":1673,"net":1674,"тріш":1675,"цивіль":1676,"перше":1677,"тимо":1678,"облас":1679,"міні":1680,"ат":1681,"путі":1682,"село":1683,"теро":1684,"їм":1685,"завер":1686,"34":1687,"нау":1688,"ціка":1689,"жить":1690,"місця":1691,"повів":1692,"зупи":1693,"сить":1694,"країн":1695,"війни":1696,"мало":1697,"род":1698,"здійсню":1699,"бур":1700,"секре":1701,"мв":1702,"корист":1703,"внутріш":1704,"дося":1705,"хом":1706,"хе":1707,"окре":1708,"позиції":1709,"якої":1710,"універ":1711,"04":1712,"il":1713,"мета":1714,"дове":1715,"наголо":1716,"канди":1717,"впли":1718,"тного":1719,"ночі":1720,"білору":1721,"чну":1722,"респон":1723,"38":1724,"тично":1725,"нг":1726,"лених":1727,"de":1728,"єдна":1729,"уряд":1730,"поліції":1731,"un":1732,"шев":1733,"вим":1734,"нувся":1735,"додат":1736,"відмови":1737,"ою":1738,"чених":1739,"нім":1740,"регу":1741,"зелен":1742,"бто":1743,"написа":1744,"част":1745,"шому":1746,"розвитку":1747,"повнова":1748,"донба":1749,"виріши":1750,"цим":1751,"ванта":1752,"знову":1753,"незалеж":1754,"вищи":1755,"районі":1756,"кита":1757,"замі":1758,"проект":1759,"піз":1760,"ht":1761,"петров":1762,"україну":1763,"03":1764,"муть":1765,"05":1766,"профе":1767,"гно":1768,"спеціаль":1769,"чемпіона":1770,"янукови":1771,"щу":1772,"сан":1773,"яким":1774,"охорон":1775,"окру":1776,"німеч":1777,"чка":1778,"інтере":1779,"собі":1780,"шень":1781,"рами":1782,"овано":1783,"06":1784,"жите":1785,"місто":1786,"2008":1787,"взя":1788,"37":1789,"ляр":1790,"дера":1791,"нського":1792,"вул":1793,"ським":1794,"бла":1795,"озна":1796,"ниця":1797,"дані":1798,"шість":1799,"фіка":1800,"валю":1801,"сен":1802,"судом":1803,"ович":1804,"чки":1805,"2013":1806,"закри":1807,"моск":1808,"196":1809,"вої":1810,"плану":1811,"складу":1812,"2009":1813,"09":1814,"сувати":1815,"шими":1816,"ol":1817,"іно":1818,"переві":1819,"аві":1820,"крим":1821,"чить":1822,"нового":1823,"збіль":1824,"лена":1825,"перебува":1826,"ферен":1827,"овим":1828,"місті":1829,"лялося":1830,"ліку":1831,"ака":1832,"шов":1833,"стані":1834,"07":1835,"жив":1836,"ion":1837,"недо":1838,"групи":1839,"вигля":1840,"бороть":1841,"уже":1842,"конститу":1843,"хоча":1844,"сід":1845,"америка":1846,"акти":1847,"нових":1848,"комплек":1849,"району":1850,"наяв":1851,"людини":1852,"пк":1853,"ed":1854,"чий":1855,"грав":1856,"завда":1857,"криму":1858,"боку":1859,"мки":1860,"мів":1861,"юри":1862,"особливо":1863,"вклю":1864,"поря":1865,"роботу":1866,"столи":1867,"навіру":1868,"роди":1869,"укр":1870,"очіку":1871,"помі":1872,"лії":1873,"стри":1874,"08":1875,"зії":1876,"тан":1877,"встанови":1878,"ання":1879,"лей":1880,"ринку":1881,"прокуро":1882,"жити":1883,"тувати":1884,"комен":1885,"неї":1886,"часу":1887,"пис":1888,"прі":1889,"ель":1890,"тка":1891,"напря":1892,"гер":1893,"ров":1894,"ляється":1895,"хоче":1896,"кордо":1897,"мою":1898,"02":1899,"добу":1900,"універси":1901,"яр":1902,"сторін":1903,"справа":1904,"пив":1905,"уго":1906,"період":1907,"системи":1908,"39":1909,"жах":1910,"дан":1911,"зня":1912,"пропону":1913,"йський":1914,"майна":1915,"чен":1916,"залізни":1917,"цін":1918,"торів":1919,"пого":1920,"тря":1921,"аген":1922,"гає":1923,"цем":1924,"цький":1925,"лок":1926,"овому":1927,"ств":1928,"фізи":1929,"обся":1930,"ent":1931,"викона":1932,"сов":1933,"води":1934,"пат":1935,"тний":1936,"наслідок":1937,"часом":1938,"центр":1939,"ований":1940,"черні":1941,"вин":1942,"бій":1943,"ае":1944,"числі":1945,"думку":1946,"потрібно":1947,"хло":1948,"йти":1949,"вибу":1950,"розгляду":1951,"стало":1952,"розі":1953,"кору":1954,"поба":1955,"прак":1956,"мані":1957,"тобто":1958,"іде":1959,"стві":1960,"сами":1961,"менше":1962,"вич":1963,"тє":1964,"обстрі":1965,"відсут":1966,"вимага":1967,"стату":1968,"сергій":1969,"2007":1970,"трав":1971,"страж":1972,"техніч":1973,"правда":1974,"вчи":1975,"ліс":1976,"пали":1977,"додав":1978,"свій":1979,"поперед":1980,"лідер":1981,"рити":1982,"спри":1983,"федера":1984,"ціонер":1985,"джерела":1986,"уряду":1987,"тики":1988,"тарі":1989,"муні":1990,"45":1991,"33":1992,"варті":1993,"висл":1994,"землі":1995,"йських":1996,"дра":1997,"кло":1998,"житомир":1999,"ефек":2000,"ace":2001,"ing":2002,"приват":2003,"республі":2004,"sp":2005,"сезо":2006,"чений":2007,"музи":2008,"норм":2009,"ляють":2010,"вияв":2011,"gra":2012,"сайті":2013,"команди":2014,"тиме":2015,"000":2016,"належ":2017,"мілі":2018,"кіно":2019,"білі":2020,"капі":2021,"шах":2022,"днів":2023,"клада":2024,"2006":2025,"сим":2026,"енерго":2027,"станом":2028,"незакон":2029,"лась":2030,"маши":2031,"кру":2032,"аналі":2033,"ца":2034,"свобо":2035,"оскар":2036,"дуть":2037,"контра":2038,"голову":2039,"михай":2040,"радя":2041,"чук":2042,"стали":2043,"літ":2044,"поши":2045,"чоловік":2046,"сфер":2047,"володими":2048,"прин":2049,"такий":2050,"ur":2051,"форм":2052,"потра":2053,"id":2054,"скарги":2055,"адже":2056,"дові":2057,"європей":2058,"ата":2059,"цького":2060,"цями":2061,"жива":2062,"вак":2063,"захис":2064,"оби":2065,"європи":2066,"ством":2067,"рова":2068,"авіа":2069,"іні":2070,"фра":2071,"собо":2072,"куп":2073,"самі":2074,"нили":2075,"техні":2076,"неді":2077,"найбіль":2078,"трам":2079,"стала":2080,"началь":2081,"віда":2082,"скаргу":2083,"перебу":2084,"нка":2085,"нічого":2086,"раке":2087,"пише":2088,"теж":2089,"відноси":2090,"рою":2091,"одні":2092,"ресу":2093,"підготов":2094,"золо":2095,"сері":2096,"помер":2097,"дог":2098,"депутат":2099,"195":2100,"йм":2101,"стосу":2102,"варто":2103,"лій":2104,"нувати":2105,"рен":2106,"and":2107,"частині":2108,"дми":2109,"вказа":2110,"сучас":2111,"овані":2112,"влада":2113,"32":2114,"четвер":2115,"щини":2116,"дь":2117,"збере":2118,"ційного":2119,"гляду":2120,"льо":2121,"мом":2122,"купів":2123,"ристи":2124,"коруп":2125,"тивного":2126,"італі":2127,"скоро":2128,"якій":2129,"нафто":2130,"люб":2131,"лять":2132,"почина":2133,"чува":2134,"нет":2135,"черво":2136,"of":2137,"трьох":2138,"лось":2139,"ближ":2140,"льв":2141,"ципа":2142,"частина":2143,"жди":2144,"таке":2145,"повітря":2146,"підстав":2147,"політики":2148,"лювання":2149,"80":2150,"метрів":2151,"поза":2152,"воду":2153,"сбу":2154,"нено":2155,"tp":2156,"міну":2157,"розроб":2158,"оборони":2159,"техно":2160,"рад":2161,"кабі":2162,"лія":2163,"успі":2164,"ційних":2165,"торгів":2166,"постій":2167,"тій":2168,"віднов":2169,"чека":2170,"нази":2171,"аб":2172,"навча":2173,"поже":2174,"гот":2175,"суму":2176,"усіх":2177,"кових":2178,"рахунок":2179,"завжди":2180,"отримав":2181,"умов":2182,"міської":2183,"плат":2184,"літера":2185,"споді":2186,"2021":2187,"ua":2188,"земе":2189,"мала":2190,"їй":2191,"нській":2192,"повинні":2193,"нську":2194,"країні":2195,"дода":2196,"коштів":2197,"пити":2198,"im":2199,"наші":2200,"порту":2201,"бай":2202,"бажа":2203,"вимо":2204,"лін":2205,"знаходи":2206,"загаль":2207,"наш":2208,"транс":2209,"вимоги":2210,"вог":2211,"ареш":2212,"шою":2213,"бира":2214,"особа1":2215,"харак":2216,"65":2217,"комісії":2218,"строва":2219,"тимчас":2220,"сло":2221,"яти":2222,"подіб":2223,"затвер":2224,"залу":2225,"матич":2226,"кандида":2227,"заклика":2228,"оди":2229,"збо":2230,"ката":2231,"лами":2232,"кордон":2233,"iv":2234,"центру":2235,"законом":2236,"реа":2237,"http":2238,"бойови":2239,"муніципа":2240,"ook":2241,"передає":2242,"підви":2243,"la":2244,"водно":2245,"ана":2246,"міг":2247,"врах":2248,"бою":2249,"андрій":2250,"найкра":2251,"ніби":2252,"визнання":2253,"світі":2254,"опи":2255,"юриди":2256,"виборів":2257,"тяг":2258,"нака":2259,"хвили":2260,"підставі":2261,"брати":2262,"інститу":2263,"вець":2264,"ia":2265,"конф":2266,"функ":2267,"лля":2268,"гова":2269,"ає":2270,"сок":2271,"вен":2272,"рівні":2273,"договір":2274,"дах":2275,"гаду":2276,"суб":2277,"лює":2278,"пуска":2279,"вакци":2280,"могли":2281,"водночас":2282,"парта":2283,"зробити":2284,"тної":2285,"селі":2286,"збира":2287,"зм":2288,"розповів":2289,"таль":2290,"запорі":2291,"потре":2292,"будинку":2293,"70":2294,"тків":2295,"батьків":2296,"істори":2297,"нування":2298,"жує":2299,"виклю":2300,"book":2301,"видання":2302,"стану":2303,"фрак":2304,"норма":2305,"умова":2306,"зрозумі":2307,"вез":2308,"надання":2309,"розпоча":2310,"ача":2311,"to":2312,"лень":2313,"ходу":2314,"бав":2315,"виклика":2316,"справу":2317,"кварти":2318,"демокра":2319,"вас":2320,"лку":2321,"часто":2322,"відбува":2323,"75":2324,"різних":2325,"com":2326,"історія":2327,"gram":2328,"зно":2329,"можли":2330,"щині":2331,"обіця":2332,"кви":2333,"захисту":2334,"банків":2335,"ліка":2336,"мий":2337,"лега":2338,"парт":2339,"гроші":2340,"чила":2341,"мисл":2342,"фір":2343,"лювати":2344,"геро":2345,"фонду":2346,"обставин":2347,"відом":2348,"установ":2349,"сели":2350,"вався":2351,"бізнес":2352,"теги":2353,"нагоро":2354,"нула":2355,"спорт":2356,"зброй":2357,"група":2358,"допомоги":2359,"дили":2360,"худо":2361,"теа":2362,"минулого":2363,"рамках":2364,"постраж":2365,"такого":2366,"польщі":2367,"реєстра":2368,"охорони":2369,"анні":2370,"ційний":2371,"чним":2372,"черка":2373,"умови":2374,"біж":2375,"форми":2376,"підля":2377,"анг":2378,"показ":2379,"жер":2380,"пога":2381,"90":2382,"валися":2383,"робити":2384,"добро":2385,"face":2386,"підкре":2387,"майбут":2388,"вають":2389,"справді":2390,"кора":2391,"метою":2392,"твор":2393,"дорож":2394,"сек":2395,"рай":2396,"тивно":2397,"опублі":2398,"одним":2399,"готу":2400,"пом":2401,"інозем":2402,"бюджету":2403,"наразі":2404,"угоди":2405,"тором":2406,"зар":2407,"проекту":2408,"чя":2409,"суддя":2410,"дак":2411,"департа":2412,"момент":2413,"зовніш":2414,"спец":2415,"зс":2416,"події":2417,"пили":2418,"диви":2419,"щось":2420,"хова":2421,"фінан":2422,"канал":2423,"живання":2424,"чотири":2425,"сторони":2426,"лері":2427,"дере":2428,"ось":2429,"рем":2430,"язання":2431,"надій":2432,"48":2433,"зні":2434,"ut":2435,"дружи":2436,"комітету":2437,"паса":2438,"несе":2439,"чину":2440,"конфлік":2441,"всього":2442,"дозволи":2443,"волі":2444,"facebook":2445,"графія":2446,"нега":2447,"ne":2448,"наук":2449,"глава":2450,"піль":2451,"агент":2452,"спору":2453,"гий":2454,"вартість":2455,"вбив":2456,"ap":2457,"вищо":2458,"туру":2459,"довго":2460,"пись":2461,"аф":2462,"позивача":2463,"повністю":2464,"добре":2465,"область":2466,"енерге":2467,"праці":2468,"збер":2469,"їзд":2470,"давно":2471,"йн":2472,"історії":2473,"никам":2474,"займа":2475,"житл":2476,"хре":2477,"тель":2478,"здоров":2479,"значення":2480,"щенко":2481,"хлоп":2482,"місці":2483,"низ":2484,"ава":2485,"природ":2486,"пля":2487,"директор":2488,"калі":2489,"американ":2490,"ходять":2491,"ниж":2492,"франції":2493,"шено":2494,"мпі":2495,"зва":2496,"галу":2497,"тари":2498,"поми":2499,"така":2500,"46":2501,"продовж":2502,"темпера":2503,"пізніше":2504,"лон":2505,"суспіль":2506,"чора":2507,"ун":2508,"вибори":2509,"села":2510,"ницю":2511,"мих":2512,"йшла":2513,"аби":2514,"ремон":2515,"отримали":2516,"кінці":2517,"ета":2518,"активі":2519,"пото":2520,"каже":2521,"останні":2522,"підтрима":2523,"me":2524,"гаран":2525,"зір":2526,"хмель":2527,"реаль":2528,"шли":2529,"обмеже":2530,"акціонер":2531,"лою":2532,"ційної":2533,"рішенням":2534,"біо":2535,"тв":2536,"чок":2537,"отриму":2538,"бом":2539,"ігор":2540,"корот":2541,"демон":2542,"єднання":2543,"55":2544,"дома":2545,"віктор":2546,"ори":2547,"замов":2548,"худож":2549,"переко":2550,"гур":2551,"мисте":2552,"лись":2553,"роках":2554,"хочу":2555,"нев":2556,"підтриму":2557,"уванням":2558,"працює":2559,"турні":2560,"команду":2561,"кажу":2562,"овими":2563,"рюва":2564,"ході":2565,"штаб":2566,"прото":2567,"49":2568,"підрозді":2569,"подаль":2570,"ляти":2571,"нез":2572,"мвс":2573,"заходів":2574,"рин":2575,"пасажи":2576,"чають":2577,"член":2578,"постав":2579,"дію":2580,"вулиці":2581,"закла":2582,"марі":2583,"ходження":2584,"обґрун":2585,"своєї":2586,"нені":2587,"логії":2588,"вам":2589,"зареє":2590,"бру":2591,"людина":2592,"ir":2593,"ленням":2594,"op":2595,"судді":2596,"холо":2597,"попу":2598,"бель":2599,"органів":2600,"утво":2601,"склада":2602,"промисл":2603,"термі":2604,"ріб":2605,"розмірі":2606,"послуг":2607,"аеро":2608,"нальних":2609,"фін":2610,"контрак":2611,"мед":2612,"син":2613,"фи":2614,"розподі":2615,"музе":2616,"вало":2617,"овом":2618,"ціалі":2619,"газе":2620,"нал":2621,"мешкан":2622,"кінця":2623,"позиція":2624,"ато":2625,"регіонів":2626,"найближ":2627,"кошти":2628,"ig":2629,"дба":2630,"порівня":2631,"редак":2632,"овій":2633,"приз":2634,"гон":2635,"ляли":2636,"сію":2637,"пси":2638,"повин":2639,"імені":2640,"францу":2641,"нац":2642,"інте":2643,"макси":2644,"зустрічі":2645,"уда":2646,"хер":2647,"овує":2648,"заг":2649,"мія":2650,"ніхто":2651,"тві":2652,"зверну":2653,"міст":2654,"проведе":2655,"ma":2656,"давства":2657,"сол":2658,"своїй":2659,"блоку":2660,"мос":2661,"vid":2662,"ініціа":2663,"судового":2664,"нальний":2665,"поту":2666,"шту":2667,"страх":2668,"тав":2669,"програми":2670,"ована":2671,"дю":2672,"іншого":2673,"тради":2674,"перші":2675,"адво":2676,"розповід":2677,"конферен":2678,"запа":2679,"лем":2680,"йські":2681,"2005":2682,"чинов":2683,"ресур":2684,"своєму":2685,"міно":2686,"спір":2687,"дипло":2688,"випадку":2689,"середи":2690,"деякі":2691,"старо":2692,"створе":2693,"бори":2694,"ухвали":2695,"акаде":2696,"радіо":2697,"закор":2698,"прогно":2699,"ліття":2700,"союзу":2701,"проблеми":2702,"шляхом":2703,"тивний":2704,"діє":2705,"висновку":2706,"зберіга":2707,"64":2708,"зує":2709,"нею":2710,"йська":2711,"под":2712,"агре":2713,"центрі":2714,"da":2715,"лий":2716,"борж":2717,"цям":2718,"шука":2719,"треть":2720,"судами":2721,"слуха":2722,"нений":2723,"2004":2724,"гео":2725,"чернігів":2726,"стеріга":2727,"службі":2728,"мах":2729,"стоя":2730,"союз":2731,"місти":2732,"78":2733,"адре":2734,"штра":2735,"моде":2736,"дніх":2737,"процеду":2738,"доводи":2739,"дяки":2740,"мето":2741,"серйо":2742,"нині":2743,"лих":2744,"зібра":2745,"проводи":2746,"експерти":2747,"конструк":2748,"вперше":2749,"олімпі":2750,"ряту":2751,"сподіва":2752,"назва":2753,"2000":2754,"ситуація":2755,"колек":2756,"своїм":2757,"оба":2758,"мову":2759,"волю":2760,"шве":2761,"принци":2762,"єва":2763,"ніколи":2764,"нської":2765,"чині":2766,"мей":2767,"захво":2768,"народу":2769,"віс":2770,"рішень":2771,"44":2772,"перевір":2773,"виді":2774,"річний":2775,"читайте":2776,"таки":2777,"тк":2778,"рахун":2779,"внес":2780,"багать":2781,"відно":2782,"бен":2783,"сусід":2784,"тижня":2785,"ствер":2786,"мій":2787,"плю":2788,"порт":2789,"весь":2790,"звинува":2791,"супер":2792,"стане":2793,"німець":2794,"жува":2795,"um":2796,"мна":2797,"почали":2798,"архі":2799,"рив":2800,"вислови":2801,"заходи":2802,"новини":2803,"відки":2804,"відчу":2805,"будин":2806,"маю":2807,"першого":2808,"донбасі":2809,"ус":2810,"інтерв":2811,"лому":2812,"паді":2813,"ам":2814,"завдяки":2815,"страте":2816,"потуж":2817,"шити":2818,"продажу":2819,"варі":2820,"випадків":2821,"вище":2822,"участі":2823,"мережі":2824,"нику":2825,"ллі":2826,"проголо":2827,"діти":2828,"стом":2829,"плу":2830,"перемо":2831,"дум":2832,"вночі":2833,"окупова":2834,"нр":2835,"арти":2836,"вив":2837,"лки":2838,"опа":2839,"комуні":2840,"позбав":2841,"повно":2842,"змен":2843,"важли":2844,"іспа":2845,"закордон":2846,"щина":2847,"воно":2848,"ченка":2849,"ски":2850,"сце":2851,"суди":2852,"ційні":2853,"tele":2854,"досить":2855,"япо":2856,"covid":2857,"зафі":2858,"спря":2859,"куб":2860,"нове":2861,"дмитро":2862,"небезпе":2863,"тивних":2864,"лікарні":2865,"зок":2866,"межах":2867,"зувати":2868,"відсо":2869,"меха":2870,"грош":2871,"чергу":2872,"посеред":2873,"нена":2874,"земель":2875,"іншими":2876,"місяців":2877,"гляд":2878,"дале":2879,"єння":2880,"інвести":2881,"каза":2882,"вихід":2883,"трохи":2884,"тиви":2885,"bo":2886,"шки":2887,"вами":2888,"невели":2889,"чати":2890,"юрій":2891,"льне":2892,"собою":2893,"пункту":2894,"овувати":2895,"нак":2896,"ціни":2897,"кілько":2898,"наших":2899,"хоч":2900,"дитя":2901,"депутати":2902,"погоди":2903,"град":2904,"контролю":2905,"слив":2906,"нда":2907,"lo":2908,"єте":2909,"речі":2910,"зовсім":2911,"пні":2912,"обговор":2913,"овують":2914,"клуб":2915,"мистец":2916,"допомогу":2917,"ір":2918,"кате":2919,"говорів":2920,"нем":2921,"роль":2922,"тна":2923,"строк":2924,"вини":2925,"дис":2926,"проєк":2927,"сор":2928,"вдалося":2929,"чку":2930,"належа":2931,"членів":2932,"заявила":2933,"ймовір":2934,"чатку":2935,"автор":2936,"ризи":2937,"руху":2938,"мзс":2939,"47":2940,"мільяр":2941,"оста":2942,"здо":2943,"якими":2944,"розпові":2945,"сх":2946,"фести":2947,"запи":2948,"культури":2949,"народи":2950,"ніс":2951,"повинен":2952,"кове":2953,"зброї":2954,"освіти":2955,"ючий":2956,"жод":2957,"партія":2958,"посаду":2959,"вест":2960,"доступ":2961,"зайня":2962,"полови":2963,"ліквіда":2964,"оон":2965,"95":2966,"асо":2967,"гами":2968,"василь":2969,"грі":2970,"оче":2971,"куди":2972,"кня":2973,"єра":2974,"рівень":2975,"дро":2976,"забор":2977,"тивні":2978,"оп":2979,"оні":2980,"заявили":2981,"згодом":2982,"рейтин":2983,"кара":2984,"увала":2985,"акції":2986,"французь":2987,"овуючи":2988,"усе":2989,"спочатку":2990,"озбро":2991,"капіта":2992,"тичних":2993,"несу":2994,"партій":2995,"пари":2996,"туреч":2997,"кожен":2998,"розгляд":2999,"цк":3000,"віт":3001,"нової":3002,"залишити":3003,"неру":3004,"навчання":3005,"умовах":3006,"позицію":3007,"тож":3008,"вищий":3009,"тії":3010,"66":3011,"чорно":3012,"втрати":3013,"загалом":3014,"підпису":3015,"керу":3016,"нію":3017,"належить":3018,"службов":3019,"чена":3020,"очо":3021,"загалі":3022,"2002":3023,"жор":3024,"чать":3025,"тує":3026,"мм":3027,"говорити":3028,"кв":3029,"здат":3030,"99":3031,"випу":3032,"другий":3033,"раї":3034,"кореспон":3035,"ванні":3036,"стає":3037,"ченням":3038,"написав":3039,"виник":3040,"ходів":3041,"чимо":3042,"нським":3043,"мого":3044,"відомі":3045,"разів":3046,"чує":3047,"віта":3048,"дому":3049,"шла":3050,"передо":3051,"85":3052,"столиці":3053,"ях":3054,"гляда":3055,"сфері":3056,"спа":3057,"чному":3058,"важаючи":3059,"se":3060,"дри":3061,"персо":3062,"вза":3063,"посту":3064,"спільно":3065,"ag":3066,"армії":3067,"поверну":3068,"гори":3069,"консу":3070,"обли":3071,"telegram":3072,"отримати":3073,"медіа":3074,"шкі":3075,"ниніш":3076,"марш":3077,"контроль":3078,"облад":3079,"ділянки":3080,"нське":3081,"охоро":3082,"вантаж":3083,"зацію":3084,"43":3085,"бід":3086,"пп":3087,"місь":3088,"позовом":3089,"відвід":3090,"гну":3091,"мс":3092,"тіла":3093,"di":3094,"патрі":3095,"ситуацію":3096,"одну":3097,"відмов":3098,"тео":3099,"частиною":3100,"ченого":3101,"довід":3102,"тара":3103,"досі":3104,"кол":3105,"станції":3106,"прибли":3107,"бог":3108,"справж":3109,"укладе":3110,"300":3111,"почу":3112,"угор":3113,"лах":3114,"коза":3115,"зву":3116,"метро":3117,"поліція":3118,"th":3119,"обл":3120,"отже":3121,"список":3122,"даних":3123,"декла":3124,"нерухо":3125,"процес":3126,"вигляді":3127,"тощо":3128,"аж":3129,"злочин":3130,"сп":3131,"будеться":3132,"росією":3133,"дол":3134,"дору":3135,"турі":3136,"рім":3137,"доведе":3138,"лка":3139,"уватися":3140,"виступа":3141,"сна":3142,"тисячі":3143,"санкції":3144,"адвока":3145,"молоді":3146,"першу":3147,"76":3148,"увагу":3149,"загинули":3150,"спожива":3151,"крем":3152,"єктів":3153,"ані":3154,"білорусі":3155,"луган":3156,"цької":3157,"номер":3158,"ватиме":3159,"частину":3160,"черг":3161,"школи":3162,"підсум":3163,"зверта":3164,"мана":3165,"кабіне":3166,"жінок":3167,"працював":3168,"другої":3169,"асоціа":3170,"лит":3171,"вок":3172,"тації":3173,"широ":3174,"нила":3175,"запро":3176,"вважають":3177,"позивач":3178,"фахів":3179,"іван":3180,"тримання":3181,"плення":3182,"42":3183,"одному":3184,"заува":3185,"шен":3186,"лив":3187,"окупан":3188,"електрон":3189,"руй":3190,"фільм":3191,"придба":3192,"взагалі":3193,"шує":3194,"щею":3195,"сказала":3196,"позову":3197,"нью":3198,"почав":3199,"решті":3200,"уточ":3201,"якою":3202,"видно":3203,"тебе":3204,"одне":3205,"багатьох":3206,"цієн":3207,"бок":3208,"динамо":3209,"вими":3210,"одер":3211,"система":3212,"фло":3213,"альністю":3214,"доказів":3215,"500":3216,"мис":3217,"путін":3218,"супере":3219,"намір":3220,"плі":3221,"значно":3222,"століття":3223,"нених":3224,"урах":3225,"велика":3226,"запере":3227,"зустріч":3228,"майно":3229,"пове":3230,"курс":3231,"ub":3232,"поси":3233,"роман":3234,"судових":3235,"розши":3236,"вп":3237,"уря":3238,"віце":3239,"спла":3240,"wit":3241,"валося":3242,"ом":3243,"ul":3244,"ph":3245,"do":3246,"благо":3247,"нює":3248,"характер":3249,"опри":3250,"віці":3251,"знайо":3252,"годин":3253,"колегія":3254,"візи":3255,"завдання":3256,"партнер":3257,"рух":3258,"секретар":3259,"оренди":3260,"ation":3261,"енергії":3262,"окрім":3263,"термін":3264,"руч":3265,"шей":3266,"напередо":3267,"зен":3268,"no":3269,"каб":3270,"запорізь":3271,"таку":3272,"механі":3273,"користь":3274,"могла":3275,"план":3276,"напрямку":3277,"тої":3278,"концер":3279,"ред":3280,"льним":3281,"винува":3282,"кп":3283,"мовою":3284,"сах":3285,"руму":3286,"метів":3287,"77":3288,"альності":3289,"великої":3290,"сад":3291,"виборах":3292,"рр":3293,"сполу":3294,"пру":3295,"заяву":3296,"джує":3297,"банкру":3298,"направ":3299,"джо":3300,"цар":3301,"часно":3302,"ау":3303,"тику":3304,"41":3305,"фрон":3306,"еле":3307,"леного":3308,"гали":3309,"гло":3310,"стам":3311,"чною":3312,"нан":3313,"шкоду":3314,"жя":3315,"фраструк":3316,"покара":3317,"каран":3318,"заго":3319,"край":3320,"срср":3321,"for":3322,"завод":3323,"культур":3324,"популяр":3325,"захист":3326,"ціями":3327,"велико":3328,"повинна":3329,"тував":3330,"змага":3331,"янукович":3332,"жителів":3333,"провести":3334,"нашої":3335,"мешка":3336,"іра":3337,"краще":3338,"мит":3339,"2001":3340,"диві":3341,"тика":3342,"кількох":3343,"важливо":3344,"стях":3345,"водо":3346,"тись":3347,"вшись":3348,"ней":3349,"жений":3350,"луга":3351,"альність":3352,"домов":3353,"сували":3354,"дять":3355,"купівлі":3356,"граду":3357,"віталі":3358,"вра":3359,"po":3360,"ччя":3361,"рекомен":3362,"створю":3363,"місцевих":3364,"провід":3365,"ізраї":3366,"мок":3367,"їхав":3368,"58":3369,"місяць":3370,"понеді":3371,"знав":3372,"стандар":3373,"майдан":3374,"автобу":3375,"поте":3376,"швидко":3377,"овується":3378,"зник":3379,"постави":3380,"mo":3381,"запрова":3382,"брав":3383,"доби":3384,"лука":3385,"гна":3386,"існу":3387,"мора":3388,"жінка":3389,"злов":3390,"витрати":3391,"гти":3392,"досвід":3393,"матчі":3394,"чко":3395,"відділу":3396,"гпк":3397,"рина":3398,"пота":3399,"68":3400,"юк":3401,"чоловіка":3402,"ланд":3403,"будівлі":3404,"ходив":3405,"гран":3406,"зор":3407,"підлягає":3408,"максима":3409,"льну":3410,"слов":3411,"шенні":3412,"маршру":3413,"ri":3414,"ач":3415,"коменту":3416,"сайт":3417,"зсу":3418,"менти":3419,"воли":3420,"оприлюд":3421,"фракції":3422,"йтесь":3423,"поліце":3424,"обів":3425,"смерті":3426,"техніки":3427,"частково":3428,"міського":3429,"ce":3430,"спорту":3431,"li":3432,"спрямова":3433,"зяв":3434,"нці":3435,"відстав":3436,"тина":3437,"становив":3438,"москов":3439,"розпоря":3440,"посади":3441,"газо":3442,"наша":3443,"сель":3444,"спеціалі":3445,"ефі":3446,"ефектив":3447,"команда":3448,"показа":3449,"чотир":3450,"глави":3451,"гривні":3452,"яко":3453,"фактично":3454,"зація":3455,"працюють":3456,"вечер":3457,"площею":3458,"сказати":3459,"ковий":3460,"спад":3461,"колі":3462,"цею":3463,"перша":3464,"релі":3465,"гал":3466,"хімі":3467,"анато":3468,"вистав":3469,"мотив":3470,"всту":3471,"будинок":3472,"сама":3473,"ad":3474,"чними":3475,"тним":3476,"гах":3477,"вищого":3478,"успіш":3479,"сних":3480,"2003":3481,"каналу":3482,"таря":3483,"фонд":3484,"тину":3485,"жо":3486,"головою":3487,"футболі":3488,"нації":3489,"побли":3490,"сутні":3491,"двоє":3492,"контак":3493,"кампа":3494,"язків":3495,"стосов":3496,"дають":3497,"огляду":3498,"конкре":3499,"рим":3500,"великий":3501,"вилу":3502,"шлях":3503,"самов":3504,"систем":3505,"чиною":3506,"уві":3507,"жінки":3508,"клубу":3509,"суді":3510,"львові":3511,"конкурен":3512,"пл":3513,"піде":3514,"нібито":3515,"ліга":3516,"цька":3517,"проблем":3518,"катего":3519,"бюро":3520,"замість":3521,"лав":3522,"вом":3523,"учасники":3524,"шені":3525,"рих":3526,"слава":3527,"поблизу":3528,"єш":3529,"перетво":3530,"лл":3531,"сході":3532,"револю":3533,"копі":3534,"керівник":3535,"город":3536,"дп":3537,"стосовно":3538,"квалі":3539,"виявили":3540,"бол":3541,"ючого":3542,"терно":3543,"ціл":3544,"ine":3545,"деяких":3546,"гні":3547,"вілі":3548,"рози":3549,"тне":3550,"нович":3551,"57":3552,"язані":3553,"зможе":3554,"європі":3555,"жжя":3556,"прибу":3557,"лог":3558,"остро":3559,"боротьби":3560,"зазначає":3561,"кос":3562,"навірусу":3563,"56":3564,"пово":3565,"ходити":3566,"архітек":3567,"письмен":3568,"одя":3569,"карпат":3570,"послуги":3571,"ws":3572,"альних":3573,"нальне":3574,"запла":3575,"отримала":3576,"віру":3577,"витрат":3578,"гам":3579,"платити":3580,"нбу":3581,"вань":3582,"першому":3583,"ційно":3584,"охоронці":3585,"входить":3586,"спілку":3587,"зобра":3588,"фар":3589,"руки":3590,"воє":3591,"ах":3592,"війна":3593,"кг":3594,"випро":3595,"йно":3596,"пошко":3597,"недійс":3598,"59":3599,"навколо":3600,"поверх":3601,"держава":3602,"друге":3603,"телефо":3604,"допомага":3605,"викону":3606,"хоро":3607,"суми":3608,"плату":3609,"почи":3610,"тс":3611,"уро":3612,"ліги":3613,"особисто":3614,"апара":3615,"місяці":3616,"галузі":3617,"джується":3618,"загро":3619,"солю":3620,"обслу":3621,"віді":3622,"мої":3623,"боржника":3624,"зроб":3625,"ринок":3626,"порядок":3627,"дт":3628,"шка":3629,"перева":3630,"години":3631,"пошу":3632,"зами":3633,"шенка":3634,"їхні":3635,"тяж":3636,"альної":3637,"війська":3638,"коалі":3639,"кіло":3640,"мера":3641,"вай":3642,"олег":3643,"путіна":3644,"міліції":3645,"sh":3646,"повтор":3647,"назвав":3648,"тичного":3649,"79":3650,"ньою":3651,"перекона":3652,"такої":3653,"олексій":3654,"перспек":3655,"вело":3656,"факт":3657,"парламен":3658,"заверши":3659,"якості":3660,"опози":3661,"httpst":3662,"63":3663,"прийма":3664,"чет":3665,"тичні":3666,"мість":3667,"абсолю":3668,"стре":3669,"зоні":3670,"ючих":3671,"бре":3672,"ара":3673,"здоровя":3674,"ядер":3675,"моно":3676,"ськими":3677,"відомий":3678,"ляції":3679,"шується":3680,"підня":3681,"моз":3682,"вдень":3683,"оду":3684,"каз":3685,"стрів":3686,"2022":3687,"церкви":3688,"зне":3689,"сумі":3690,"коре":3691,"ta":3692,"жан":3693,"сс":3694,"язки":3695,"so":3696,"проха":3697,"докази":3698,"бала":3699,"робота":3700,"свято":3701,"тичної":3702,"засобів":3703,"будемо":3704,"скільки":3705,"88":3706,"знаю":3707,"спробу":3708,"61":3709,"нафтогаз":3710,"особа2":3711,"брали":3712,"чень":3713,"віктора":3714,"вигу":3715,"ond":3716,"просить":3717,"шенням":3718,"вален":3719,"середині":3720,"нат":3721,"лити":3722,"69":3723,"загибли":3724,"акцій":3725,"нальні":3726,"відразу":3727,"дик":3728,"терпі":3729,"судовому":3730,"дор":3731,"джено":3732,"комісія":3733,"обвинува":3734,"вечері":3735,"400":3736,"своєю":3737,"twit":3738,"горі":3739,"ww":3740,"дно":3741,"схе":3742,"перемож":3743,"газпро":3744,"набу":3745,"тиждень":3746,"думаю":3747,"нальну":3748,"тонн":3749,"експлу":3750,"ске":3751,"twitter":3752,"комер":3753,"кажуть":3754,"тай":3755,"пацієн":3756,"переваж":3757,"up":3758,"сталося":3759,"збірної":3760,"сити":3761,"пункт":3762,"лян":3763,"навірус":3764,"62":3765,"потребу":3766,"стільки":3767,"вугі":3768,"нин":3769,"налу":3770,"спосіб":3771,"тобі":3772,"вби":3773,"67":3774,"систему":3775,"заснов":3776,"морі":3777,"нера":3778,"розрах":3779,"ям":3780,"мол":3781,"різні":3782,"голос":3783,"книж":3784,"студен":3785,"хтось":3786,"дід":3787,"основі":3788,"внесення":3789,"колегії":3790,"існує":3791,"судів":3792,"впев":3793,"штраф":3794,"кожного":3795,"масштаб":3796,"вийшов":3797,"чувати":3798,"ber":3799,"електри":3800,"важко":3801,"жують":3802,"йор":3803,"52":3804,"дріб":3805,"санкцій":3806,"вається":3807,"посла":3808,"лінії":3809,"луцен":3810,"вчора":3811,"вні":3812,"стере":3813,"вк":3814,"вибух":3815,"чик":3816,"торгівлі":3817,"против":3818,"хвилин":3819,"чав":3820,"рахунку":3821,"молод":3822,"ями":3823,"стаття":3824,"ментів":3825,"режиму":3826,"передачі":3827,"точно":3828,"рили":3829,"пое":3830,"1998":3831,"доповід":3832,"глу":3833,"магази":3834,"судові":3835,"см":3836,"маріу":3837,"даний":3838,"біблі":3839,"країнах":3840,"госпі":3841,"сприя":3842,"кувати":3843,"джерело":3844,"тік":3845,"зале":3846,"опі":3847,"потен":3848,"орі":3849,"країна":3850,"посад":3851,"розвиток":3852,"бізнесу":3853,"ано":3854,"грошей":3855,"торок":3856,"міськра":3857,"статисти":3858,"обличчя":3859,"франків":3860,"відносин":3861,"перешко":3862,"провів":3863,"ss":3864,"кації":3865,"губер":3866,"якби":3867,"земле":3868,"соло":3869,"оль":3870,"премєр":3871,"михайло":3872,"ству":3873,"пила":3874,"початок":3875,"китай":3876,"кімна":3877,"yo":3878,"тепло":3879,"переви":3880,"ськ":3881,"сє":3882,"варіан":3883,"інспек":3884,"пунктів":3885,"росли":3886,"коор":3887,"окупа":3888,"мети":3889,"площі":3890,"вівторок":3891,"іі":3892,"стратегі":3893,"рекор":3894,"дізна":3895,"дам":3896,"стався":3897,"домаш":3898,"сував":3899,"зафікс":3900,"класи":3901,"лях":3902,"щен":3903,"величе":3904,"прива":3905,"зують":3906,"вол":3907,"зітк":3908,"ятницю":3909,"поверта":3910,"чес":3911,"тею":3912,"двічі":3913,"чній":3914,"штов":3915,"клопота":3916,"чіт":3917,"місцеві":3918,"своїми":3919,"шості":3920,"оформ":3921,"лла":3922,"нальна":3923,"молоди":3924,"вітчи":3925,"середу":3926,"інвест":3927,"чах":3928,"зій":3929,"ай":3930,"ур":3931,"ята":3932,"54":3933,"sk":3934,"люють":3935,"ева":3936,"соц":3937,"правил":3938,"мами":3939,"участю":3940,"валері":3941,"звязку":3942,"uk":3943,"надто":3944,"мона":3945,"австрі":3946,"1999":3947,"жили":3948,"збільши":3949,"наче":3950,"швидше":3951,"груп":3952,"напад":3953,"моря":3954,"вартості":3955,"другого":3956,"стої":3957,"однієї":3958,"жаль":3959,"статтею":3960,"субо":3961,"володі":3962,"валі":3963,"застос":3964,"ci":3965,"паль":3966,"розмов":3967,"чотирьох":3968,"означає":3969,"нувши":3970,"викладе":3971,"51":3972,"першим":3973,"кладення":3974,"менш":3975,"цеп":3976,"двер":3977,"тифіка":3978,"вулиця":3979,"розмір":3980,"кси":3981,"бах":3982,"задоволь":3983,"чір":3984,"люби":3985,"угоду":3986,"гають":3987,"нина":3988,"бал":3989,"піло":3990,"соль":3991,"рекла":3992,"спокій":3993,"джують":3994,"готові":3995,"шувати":3996,"оборо":3997,"кував":3998,"перевез":3999,"бюджет":4000,"резер":4001,"автомобі":4002,"ницької":4003,"гумані":4004,"моменту":4005,"сторінці":4006,"сімей":4007,"річного":4008,"продаж":4009,"вогонь":4010,"сей":4011,"ключ":4012,"маємо":4013,"валася":4014,"планує":4015,"знайти":4016,"ab":4017,"тті":4018,"перевіря":4019,"зується":4020,"жіно":4021,"подання":4022,"чемпіо":4023,"малень":4024,"відправ":4025,"віднови":4026,"ництвом":4027,"уваги":4028,"аналогі":4029,"ходили":4030,"паке":4031,"виста":4032,"катери":4033,"уповнова":4034,"тренер":4035,"жного":4036,"стабіль":4037,"53":4038,"претен":4039,"режим":4040,"оцінки":4041,"одразу":4042,"розвід":4043,"дорі":4044,"павло":4045,"мобіль":4046,"руб":4047,"харч":4048,"вирішив":4049,"норми":4050,"матч":4051,"королів":4052,"сар":4053,"арсе":4054,"бачення":4055,"рос":4056,"їж":4057,"рома":4058,"рап":4059,"сцена":4060,"ge":4061,"всю":4062,"вплив":4063,"заходу":4064,"лова":4065,"самого":4066,"селення":4067,"види":4068,"ціна":4069,"заво":4070,"вигра":4071,"високо":4072,"місяця":4073,"брю":4074,"гай":4075,"створити":4076,"таєм":4077,"достат":4078,"областях":4079,"знайшли":4080,"рук":4081,"72":4082,"98":4083,"овід":4084,"справед":4085,"ційна":4086,"італії":4087,"хотів":4088,"ованих":4089,"інший":4090,"зад":4091,"знизи":4092,"цілком":4093,"ie":4094,"яті":4095,"загинув":4096,"нести":4097,"залеж":4098,"овища":4099,"мію":4100,"клієн":4101,"товарів":4102,"шин":4103,"депутата":4104,"зробив":4105,"поко":4106,"лист":4107,"корпора":4108,"стами":4109,"причин":4110,"mar":4111,"штабу":4112,"доходів":4113,"трамп":4114,"інф":4115,"тиву":4116,"ранці":4117,"циф":4118,"інформу":4119,"доба":4120,"надати":4121,"оте":4122,"їзду":4123,"перер":4124,