{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4," ":5,"!":6,"\"":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,"?":24,"a":25,"b":26,"c":27,"d":28,"e":29,"f":30,"g":31,"h":32,"i":33,"j":34,"k":35,"l":36,"m":37,"n":38,"o":39,"p":40,"q":41,"r":42,"s":43,"t":44,"u":45,"v":46,"w":47,"x":48,"y":49,"z":50,"̆":51,"̈":52,"а":53,"б":54,"в":55,"г":56,"д":57,"е":58,"ж":59,"з":60,"и":61,"й":62,"к":63,"л":64,"м":65,"н":66,"о":67,"п":68,"р":69,"с":70,"т":71,"у":72,"ф":73,"х":74,"ц":75,"ч":76,"ш":77,"щ":78,"ъ":79,"ы":80,"ь":81,"э":82,"ю":83,"я":84,"є":85,"і":86,"ї":87,"ґ":88,"на":89,"ро":90,"й":91,"ст":92,"ов":93,"ра":94,"ни":95,"ї":96,"ко":97,"но":98,"ер":99,"ні":100,"го":101,"по":102,"за":103,"ід":104,"ти":105,"ва":106,"ен":107,"ня":108,"та":109,"ли":110,"ри":111,"ка":112,"ви":113,"ла":114,"ці":115,"ль":116,"до":117,"ів":118,"ки":119,"сь":120,"не":121,"ма":122,"про":123,"то":124,"мі":125,"во":126,"ми":127,"ку":128,"ть":129,"ре":130,"да":131,"ся":132,"лі":133,"ві":134,"ло":135,"від":136,"мо":137,"ди":138,"рі":139,"ста":140,"ля":141,"що":142,"бу":143,"му":144,"ере":145,"су":146,"ле":147,"ну":148,"ру":149,"ча":150,"ення":151,"га":152,"ту":153,"ді":154,"чи":155,"па":156,"кра":157,"об":158,"ння":159,"те":160,"при":161,"кі":162,"сі":163,"де":164,"пов":165,"ду":166,"краї":167,"бо":168,"ого":169,"них":170,"пра":171,"ного":172,"ба":173,"са":174,"си":175,"нов":176,"сько":177,"ті":178,"ме":179,"це":180,"під":181,"пере":182,"бі":183,"роз":184,"ний":185,"20":186,"же":187,"ін":188,"ова":189,"пи":190,"ться":191,"пе":192,"лю":193,"хо":194,"пі":195,"ної":196,"ши":197,"сті":198,"ор":199,"се":200,"лу":201,"ве":202,"ови":203,"зна":204,"ції":205,"сто":206,"зи":207,"як":208,"ків":209,"сти":210,"ше":211,"повід":212,"кий":213,"ово":214,"жа":215,"ць":216,"че":217,"со":218,"ува":219,"жи":220,"сть":221,"пу":222,"цій":223,"ють":224,"би":225,"фі":226,"бе":227,"пре":228,"мен":229,"спо":230,"19":231,"пер":232,"три":233,"тра":234,"нь":235,"кла":236,"гі":237,"ря":238,"вер":239,"ос":240,"року":241,"кон":242,"для":243,"зу":244,"ден":245,"тер":246,"гу":247,"зі":248,"сл":249,"ком":250,"ха":251,"од":252,"ється":253,"ові":254,"201":255,"рів":256,"ним":257,"ких":258,"вання":259,"кри":260,"він":261,"ска":262,"вати":263,"ша":264,"тів":265,"дж":266,"дер":267,"нсь":268,"йсь":269,"час":270,"тя":271,"ги":272,"сту":273,"гра":274,"зо":275,"кож":276,"прав":277,"без":278,"сво":279,"ця":280,"аль":281,"які":282,"його":283,"чі":284,"ній":285,"ніст":286,"йо":287,"росі":288,"лення":289,"суд":290,"ною":291,"вся":292,"ци":293,"пла":294,"ак":295,"шення":296,"ще":297,"біль":298,"мож":299,"дні":300,"чо":301,"зе":302,"фор":303,"також":304,"ву":305,"ан":306,"00":307,"дів":308,"ник":309,"ності":310,"пів":311,"тро":312,"нови":313,"ному":314,"кре":315,"ек":316,"став":317,"тися":318,"ними":319,"ке":320,"чу":321,"тив":322,"із":323,"ом":324,"ція":325,"слу":326,"полі":327,"дя":328,"гол":329,"але":330,"єв":331,"держа":332,"тор":333,"вла":334,"ень":335,"ство":336,"чер":337,"пар":338,"гро":339,"ність":340,"обла":341,"стан":342,"коли":343,"сер":344,"сте":345,"ючи":346,"ню":347,"нів":348,"трима":349,"вико":350,"ника":351,"вали":352,"яви":353,"наль":354,"200":355,"нк":356,"особ":357,"дар":358,"дов":359,"було":360,"най":361,"нсько":362,"їх":363,"тич":364,"ства":365,"того":366,"слід":367,"гля":368,"рах":369,"кіль":370,"так":371,"ші":372,"зав":373,"міс":374,"мер":375,"ців":376,"дій":377,"лек":378,"ар":379,"хід":380,"ерез":381,"10":382,"сві":383,"шо":384,"спі":385,"гру":386,"нення":387,"жу":388,"ття":389,"11":390,"кого":391,"ову":392,"піс":393,"ав":394,"спра":395,"цію":396,"ге":397,"цю":398,"чення":399,"лен":400,"ном":401,"хи":402,"дав":403,"наро":404,"єю":405,"скла":406,"кар":407,"май":408,"має":409,"вав":410,"змі":411,"шу":412,"суду":413,"пози":414,"зако":415,"ран":416,"який":417,"євро":418,"зиден":419,"ників":420,"тому":421,"цен":422,"фо":423,"або":424,"перед":425,"госпо":426,"ових":427,"їв":428,"вели":429,"над":430,"том":431,"бли":432,"ціо":433,"після":434,"стрі":435,"лися":436,"між":437,"буде":438,"орга":439,"зь":440,"мов":441,"щи":442,"гово":443,"ман":444,"лів":445,"er":446,"сере":447,"това":448,"лося":449,"дру":450,"був":451,"ються":452,"18":453,"ому":454,"ким":455,"може":456,"кій":457,"енко":458,"ад":459,"фе":460,"яв":461,"її":462,"поча":463,"ємо":464,"трі":465,"тво":466,"нку":467,"всі":468,"лася":469,"бра":470,"поста":471,"зазна":472,"ходи":473,"пита":474,"12":475,"тку":476,"ген":477,"раз":478,"роб":479,"служ":480,"омля":481,"тов":482,"вони":483,"тре":484,"ром":485,"ження":486,"ступ":487,"ніч":488,"оми":489,"15":490,"ков":491,"in":492,"вже":493,"пред":494,"прий":495,"пода":496,"сла":497,"нав":498,"безпе":499,"заяви":500,"кої":501,"ники":502,"кому":503,"єм":504,"вар":505,"цього":506,"нії":507,"дня":508,"торі":509,"визна":510,"через":511,"дія":512,"робо":513,"нова":514,"право":515,"кор":516,"части":517,"рн":518,"грома":519,"стра":520,"році":521,"стро":522,"кою":523,"нні":524,"щодо":525,"нд":526,"бро":527,"місце":528,"нього":529,"форма":530,"тери":531,"голо":532,"вона":533,"увати":534,"кер":535,"авто":536,"ливо":537,"яз":538,"ково":539,"щоб":540,"ніше":541,"ська":542,"дже":543,"віль":544,"ших":545,"все":546,"an":547,"зали":548,"вста":549,"райо":550,"спе":551,"бор":552,"ради":553,"років":554,"були":555,"проти":556,"ряд":557,"ок":558,"яка":559,"воло":560,"17":561,"дин":562,"ниц":563,"сього":564,"дом":565,"коро":566,"пору":567,"роби":568,"грн":569,"мл":570,"якщо":571,"стру":572,"on":573,"нс":574,"доро":575,"тр":576,"компа":577,"писа":578,"жі":579,"серед":580,"спор":581,"зас":582,"важа":583,"кін":584,"14":585,"йш":586,"мар":587,"16":588,"влас":589,"мага":590,"ках":591,"народ":592,"сіб":593,"бага":594,"твер":595,"дово":596,"блі":597,"річ":598,"дії":599,"30":600,"тру":601,"зви":602,"тня":603,"тні":604,"ху":605,"зага":606,"сша":607,"гри":608,"ща":609,"нок":610,"бер":611,"овий":612,"слова":613,"en":614,"налі":615,"st":616,"київ":617,"проце":618,"наві":619,"ск":620,"люди":621,"націо":622,"вед":623,"працю":624,"фа":625,"логі":626,"допо":627,"льки":628,"тим":629,"сила":630,"вя":631,"зов":632,"була":633,"нням":634,"пера":635,"чив":636,"зем":637,"ками":638,"мови":639,"13":640,"вня":641,"яких":642,"вів":643,"мог":644,"гід":645,"or":646,"справ":647,"хов":648,"ньо":649,"льта":650,"рист":651,"обов":652,"номі":653,"ar":654,"киє":655,"фу":656,"дійс":657,"стат":658,"дво":659,"рю":660,"еко":661,"25":662,"крі":663,"хто":664,"кан":665,"сторі":666,"каса":667,"осіб":668,"шко":669,"бути":670,"гада":671,"тері":672,"хі":673,"зни":674,"відо":675,"скар":676,"мир":677,"енер":678,"кли":679,"йде":680,"повер":681,"нада":682,"апе":683,"комі":684,"прави":685,"сів":686,"насе":687,"лено":688,"боро":689,"кова":690,"тур":691,"нія":692,"лише":693,"стави":694,"ніза":695,"приєм":696,"чем":697,"пня":698,"тки":699,"екс":700,"свої":701,"апеля":702,"пад":703,"пові":704,"пор":705,"ських":706,"стя":707,"вши":708,"нер":709,"199":710,"важ":711,"тва":712,"захи":713,"22":714,"вид":715,"день":716,"кур":717,"поль":718,"вважа":719,"голов":720,"шта":721,"цьому":722,"пута":723,"бри":724,"алі":725,"охо":726,"парті":727,"льно":728,"уні":729,"резу":730,"яза":731,"вій":732,"дон":733,"бю":734,"буд":735,"різ":736,"єї":737,"талі":738,"al":739,"нор":740,"нки":741,"21":742,"публі":743,"нання":744,"обо":745,"вала":746,"обі":747,"чних":748,"особа":749,"чого":750,"годи":751,"систе":752,"спів":753,"фак":754,"тех":755,"чно":756,"права":757,"тури":758,"одна":759,"дей":760,"проек":761,"зво":762,"клю":763,"буду":764,"лові":765,"re":766,"розу":767,"ван":768,"пло":769,"фер":770,"нець":771,"фіна":772,"олек":773,"офі":774,"світ":775,"коман":776,"уча":777,"єк":778,"рон":779,"ший":780,"жов":781,"неза":782,"пря":783,"хар":784,"ео":785,"сом":786,"будів":787,"тора":788,"чин":789,"цією":790,"можна":791,"мент":792,"бува":793,"пока":794,"гов":795,"звер":796,"можу":797,"нами":798,"примі":799,"гор":800,"тами":801,"at":802,"вирі":803,"робі":804,"ново":805,"шої":806,"чні":807,"ністю":808,"24":809,"нову":810,"теле":811,"ук":812,"ім":813,"леж":814,"близь":815,"дат":816,"кві":817,"там":818,"чного":819,"дуже":820,"особи":821,"цей":822,"йськ":823,"фран":824,"мова":825,"мене":826,"оз":827,"мку":828,"само":829,"le":830,"26":831,"it":832,"ової":833,"гіо":834,"мель":835,"доку":836,"ління":837,"вере":838,"23":839,"дає":840,"прова":841,"остан":842,"рони":843,"тар":844,"лік":845,"мін":846,"тут":847,"ціаль":848,"сім":849,"нас":850,"млн":851,"захо":852,"нес":853,"єд":854,"шого":855,"прес":856,"пови":857,"чної":858,"зом":859,"крема":860,"енні":861,"регіо":862,"тен":863,"гів":864,"мери":865,"лені":866,"прово":867,"сії":868,"нська":869,"мені":870,"тин":871,"менту":872,"поді":873,"опера":874,"раху":875,"щі":876,"омляє":877,"зв":878,"ток":879,"лід":880,"яс":881,"керів":882,"берез":883,"йте":884,"стосу":885,"гре":886,"ксу":887,"co":888,"50":889,"відео":890,"один":891,"два":892,"ливі":893,"гла":894,"гідно":895,"міста":896,"кими":897,"саме":898,"бле":899,"рій":900,"адмі":901,"моги":902,"туа":903,"зай":904,"проте":905,"необ":906,"вибо":907,"робіт":908,"розмі":909,"пунк":910,"проку":911,"свя":912,"лом":913,"кош":914,"клад":915,"бір":916,"он":917,"іс":918,"див":919,"рак":920,"управ":921,"нути":922,"нах":923,"мон":924,"нові":925,"санд":926,"вида":927,"ra":928,"27":929,"ового":930,"дола":931,"міся":932,"чає":933,"мати":934,"рік":935,"моло":936,"et":937,"пев":938,"єр":939,"вих":940,"струк":941,"поз":942,"щення":943,"інших":944,"ситуа":945,"елек":946,"ску":947,"валь":948,"чини":949,"ух":950,"поса":951,"нув":952,"зараз":953,"28":954,"тран":955,"свід":956,"вік":957,"бере":958,"міль":959,"ниць":960,"їз":961,"газ":962,"вироб":963,"амери":964,"усі":965,"ене":966,"ic":967,"рення":968,"he":969,"чний":970,"кро":971,"триму":972,"спіль":973,"розви":974,"єн":975,"життя":976,"мат":977,"вод":978,"дити":979,"тою":980,"чай":981,"ох":982,"джу":983,"верес":984,"крім":985,"сли":986,"інтер":987,"вий":988,"форму":989,"наз":990,"гом":991,"мають":992,"кови":993,"випад":994,"реє":995,"учас":996,"ско":997,"рд":998,"німе":999,"йому":1000,"зя":1001,"сою":1002,"ські":1003,"цер":1004,"листо":1005,"кана":1006,"жур":1007,"тім":1008,"ніж":1009,"жит":1010,"вір":1011,"обра":1012,"пара":1013,"січ":1014,"пері":1015,"vi":1016,"якого":1017,"пол":1018,"кримі":1019,"свою":1020,"чити":1021,"лан":1022,"веде":1023,"ro":1024,"горо":1025,"більш":1026,"29":1027,"дати":1028,"тоді":1029,"тис":1030,"діяль":1031,"ником":1032,"заги":1033,"овір":1034,"графі":1035,"сій":1036,"тей":1037,"нам":1038,"поряд":1039,"рф":1040,"грив":1041,"збро":1042,"спро":1043,"гляду":1044,"прем":1045,"нити":1046,"парла":1047,"клика":1048,"куль":1049,"ститу":1050,"стер":1051,"льних":1052,"пли":1053,"росія":1054,"чина":1055,"кола":1056,"рек":1057,"бой":1058,"разі":1059,"зобов":1060,"петро":1061,"плати":1062,"енка":1063,"40":1064,"сив":1065,"шенко":1066,"тура":1067,"бать":1068,"вою":1069,"пада":1070,"бан":1071,"чор":1072,"тних":1073,"вести":1074,"тих":1075,"коло":1076,"банк":1077,"лег":1078,"бло":1079,"нато":1080,"сай":1081,"єс":1082,"тики":1083,"вис":1084,"омив":1085,"ac":1086,"зроби":1087,"себе":1088,"чому":1089,"біло":1090,"реш":1091,"коде":1092,"ніх":1093,"вка":1094,"хво":1095,"ували":1096,"сили":1097,"чів":1098,"сам":1099,"гою":1100,"львів":1101,"мину":1102,"стю":1103,"2014":1104,"раді":1105,"рей":1106,"висо":1107,"засід":1108,"чемпі":1109,"льні":1110,"чено":1111,"es":1112,"фон":1113,"той":1114,"ера":1115,"потрі":1116,"2016":1117,"оці":1118,"вого":1119,"сил":1120,"діля":1121,"кс":1122,"швид":1123,"креди":1124,"is":1125,"стів":1126,"100":1127,"198":1128,"біля":1129,"клі":1130,"дозво":1131,"фото":1132,"2015":1133,"однак":1134,"комп":1135,"будь":1136,"2010":1137,"гій":1138,"носи":1139,"бюдже":1140,"пора":1141,"сіль":1142,"язку":1143,"кість":1144,"філь":1145,"пам":1146,"основ":1147,"рія":1148,"прода":1149,"гар":1150,"захід":1151,"обме":1152,"шля":1153,"пан":1154,"хів":1155,"діа":1156,"км":1157,"спи":1158,"очі":1159,"тиж":1160,"оку":1161,"джере":1162,"одно":1163,"риста":1164,"січня":1165,"ленні":1166,"разом":1167,"поро":1168,"режи":1169,"влади":1170,"точ":1171,"зби":1172,"наф":1173,"зова":1174,"коле":1175,"ал":1176,"дина":1177,"висту":1178,"нен":1179,"тем":1180,"тера":1181,"от":1182,"сю":1183,"ністр":1184,"липня":1185,"зер":1186,"рії":1187,"інші":1188,"своє":1189,"чаль":1190,"тон":1191,"сут":1192,"залі":1193,"колиш":1194,"поки":1195,"тек":1196,"ньому":1197,"мас":1198,"рити":1199,"таш":1200,"дук":1201,"сум":1202,"стій":1203,"кові":1204,"припи":1205,"готов":1206,"понад":1207,"пусти":1208,"тету":1209,"зло":1210,"ував":1211,"всіх":1212,"києва":1213,"2017":1214,"звіль":1215,"поло":1216,"ряду":1217,"ват":1218,"дирек":1219,"сторо":1220,"клу":1221,"us":1222,"оде":1223,"сія":1224,"шим":1225,"чита":1226,"мор":1227,"воро":1228,"нив":1229,"лер":1230,"тисяч":1231,"плану":1232,"млрд":1233,"хай":1234,"зро":1235,"немає":1236,"чання":1237,"яку":1238,"держ":1239,"стар":1240,"кам":1241,"пропо":1242,"києві":1243,"мет":1244,"вну":1245,"она":1246,"запо":1247,"тепер":1248,"чені":1249,"мента":1250,"двох":1251,"вули":1252,"2018":1253,"лого":1254,"31":1255,"60":1256,"люд":1257,"роки":1258,"анд":1259,"закон":1260,"говор":1261,"осві":1262,"далі":1263,"ср":1264,"чна":1265,"197":1266,"дали":1267,"спорт":1268,"протя":1269,"меди":1270,"вної":1271,"склад":1272,"силь":1273,"oo":1274,"брита":1275,"рам":1276,"явля":1277,"поля":1278,"пова":1279,"ньої":1280,"нські":1281,"дві":1282,"уніан":1283,"2019":1284,"ch":1285,"смі":1286,"зму":1287,"нці":1288,"мак":1289,"пала":1290,"чили":1291,"здоро":1292,"дока":1293,"стей":1294,"194":1295,"рун":1296,"тбо":1297,"теріа":1298,"потім":1299,"чле":1300,"ят":1301,"нар":1302,"мії":1303,"ніш":1304,"гли":1305,"зві":1306,"хви":1307,"тере":1308,"разу":1309,"зая":1310,"2020":1311,"вимог":1312,"відді":1313,"смер":1314,"буди":1315,"їха":1316,"орен":1317,"ган":1318,"el":1319,"нодав":1320,"яке":1321,"шити":1322,"всько":1323,"мір":1324,"вного":1325,"кори":1326,"треба":1327,"втра":1328,"лікар":1329,"овою":1330,"послу":1331,"дами":1332,"док":1333,"свого":1334,"вда":1335,"сні":1336,"єди":1337,"суаль":1338,"пояс":1339,"йшов":1340,"такі":1341,"пле":1342,"лов":1343,"схо":1344,"актив":1345,"the":1346,"ухва":1347,"льна":1348,"слі":1349,"скасу":1350,"ючись":1351,"ціа":1352,"гії":1353,"пен":1354,"дою":1355,"зміни":1356,"мере":1357,"всь":1358,"оголо":1359,"тори":1360,"as":1361,"жень":1362,"кладе":1363,"газу":1364,"фек":1365,"могу":1366,"рада":1367,"ять":1368,"біз":1369,"нули":1370,"мав":1371,"деся":1372,"вияви":1373,"анти":1374,"35":1375,"футбо":1376,"дент":1377,"демо":1378,"гляд":1379,"вибор":1380,"нува":1381,"чином":1382,"іга":1383,"пав":1384,"сно":1385,"рівня":1386,"ниці":1387,"напри":1388,"ратив":1389,"зго":1390,"гір":1391,"ває":1392,"змін":1393,"світу":1394,"жито":1395,"тю":1396,"банку":1397,"спек":1398,"подат":1399,"димир":1400,"тий":1401,"тно":1402,"сказа":1403,"рок":1404,"цих":1405,"санк":1406,"ter":1407,"цу":1408,"чим":1409,"цієї":1410,"схід":1411,"01":1412,"гія":1413,"ченко":1414,"тах":1415,"ель":1416,"збір":1417,"te":1418,"2011":1419,"ква":1420,"рід":1421,"ходя":1422,"бар":1423,"жін":1424,"йшли":1425,"джа":1426,"ьох":1427,"ii":1428,"таких":1429,"сон":1430,"якому":1431,"позов":1432,"тет":1433,"бив":1434,"закін":1435,"нє":1436,"2012":1437,"реч":1438,"друго":1439,"літа":1440,"дян":1441,"зів":1442,"омили":1443,"іва":1444,"рес":1445,"пису":1446,"бут":1447,"істо":1448,"ове":1449,"олі":1450,"am":1451,"служб":1452,"чне":1453,"чих":1454,"спон":1455,"доб":1456,"меш":1457,"існу":1458,"чої":1459,"ґрун":1460,"кості":1461,"чоти":1462,"нале":1463,"чува":1464,"сяг":1465,"підоз":1466,"кни":1467,"36":1468,"яну":1469,"тично":1470,"ян":1471,"таким":1472,"витра":1473,"мали":1474,"реалі":1475,"розді":1476,"сандр":1477,"вна":1478,"зда":1479,"відбу":1480,"net":1481,"тріш":1482,"перше":1483,"тимо":1484,"облас":1485,"квар":1486,"ат":1487,"міні":1488,"ське":1489,"путі":1490,"село":1491,"теро":1492,"єдна":1493,"їм":1494,"завер":1495,"34":1496,"нау":1497,"ціка":1498,"жить":1499,"місця":1500,"повів":1501,"зупи":1502,"сить":1503,"бур":1504,"мало":1505,"род":1506,"секре":1507,"мв":1508,"хом":1509,"окре":1510,"якої":1511,"04":1512,"il":1513,"мета":1514,"дані":1515,"канди":1516,"дове":1517,"впли":1518,"ночі":1519,"чну":1520,"38":1521,"нг":1522,"лених":1523,"de":1524,"бно":1525,"уряд":1526,"уста":1527,"un":1528,"вим":1529,"нувся":1530,"додат":1531,"няття":1532,"чених":1533,"збіль":1534,"нім":1535,"стати":1536,"регу":1537,"ську":1538,"зелен":1539,"бто":1540,"част":1541,"хе":1542,"шому":1543,"донба":1544,"цим":1545,"ванта":1546,"знову":1547,"вищи":1548,"дсько":1549,"кита":1550,"рами":1551,"замі":1552,"піз":1553,"ht":1554,"грав":1555,"03":1556,"муть":1557,"05":1558,"профе":1559,"гно":1560,"щу":1561,"яким":1562,"сан":1563,"окру":1564,"німеч":1565,"чка":1566,"собі":1567,"шень":1568,"овано":1569,"06":1570,"стос":1571,"жите":1572,"місто":1573,"2008":1574,"взя":1575,"37":1576,"писав":1577,"ляр":1578,"вул":1579,"бла":1580,"озна":1581,"ниця":1582,"шість":1583,"фіка":1584,"валю":1585,"сен":1586,"недо":1587,"судом":1588,"ович":1589,"чки":1590,"2013":1591,"закри":1592,"нка":1593,"моск":1594,"вні":1595,"196":1596,"вої":1597,"дарсь":1598,"2009":1599,"09":1600,"шими":1601,"ol":1602,"іно":1603,"дера":1604,"верси":1605,"аві":1606,"крим":1607,"чить":1608,"лена":1609,"овим":1610,"ферен":1611,"місті":1612,"ака":1613,"ліку":1614,"шов":1615,"07":1616,"ion":1617,"групи":1618,"уже":1619,"мою":1620,"хоча":1621,"сід":1622,"нових":1623,"вача":1624,"акти":1625,"наяв":1626,"пк":1627,"ed":1628,"чий":1629,"завда":1630,"криму":1631,"боку":1632,"мів":1633,"мки":1634,"вклю":1635,"поря":1636,"столи":1637,"пей":1638,"роди":1639,"укр":1640,"очіку":1641,"помі":1642,"жив":1643,"лії":1644,"тного":1645,"дими":1646,"08":1647,"зії":1648,"слав":1649,"стри":1650,"ання":1651,"лей":1652,"ринку":1653,"жити":1654,"неї":1655,"часу":1656,"пис":1657,"прі":1658,"напря":1659,"гер":1660,"хоче":1661,"тка":1662,"кордо":1663,"02":1664,"добу":1665,"яр":1666,"мога":1667,"уго":1668,"юри":1669,"торів":1670,"39":1671,"жах":1672,"чен":1673,"таль":1674,"пого":1675,"пив":1676,"стані":1677,"гляда":1678,"цін":1679,"тря":1680,"аген":1681,"стяг":1682,"цем":1683,"гає":1684,"стату":1685,"лок":1686,"овому":1687,"ств":1688,"довж":1689,"фізи":1690,"ent":1691,"води":1692,"пат":1693,"шев":1694,"часом":1695,"центр":1696,"черні":1697,"бій":1698,"ае":1699,"числі":1700,"думку":1701,"хло":1702,"йти":1703,"вибу":1704,"розі":1705,"кору":1706,"поба":1707,"прак":1708,"тобто":1709,"іде":1710,"дан":1711,"стві":1712,"стало":1713,"готу":1714,"ліс":1715,"мані":1716,"сами":1717,"пля":1718,"менше":1719,"вич":1720,"коре":1721,"тє":1722,"мілі":1723,"2007":1724,"страж":1725,"нців":1726,"вчи":1727,"вин":1728,"пали":1729,"додав":1730,"шив":1731,"свій":1732,"лідер":1733,"спри":1734,"жод":1735,"уряду":1736,"45":1737,"33":1738,"варті":1739,"висл":1740,"землі":1741,"дра":1742,"кло":1743,"менти":1744,"ефек":1745,"няти":1746,"ace":1747,"ing":1748,"sp":1749,"сезо":1750,"музи":1751,"норм":1752,"gra":1753,"муні":1754,"дуть":1755,"ською":1756,"000":1757,"належ":1758,"літ":1759,"кіно":1760,"білі":1761,"капі":1762,"шах":1763,"клада":1764,"2006":1765,"сим":1766,"лась":1767,"рус":1768,"маши":1769,"аналі":1770,"ца":1771,"свобо":1772,"оскар":1773,"зрозу":1774,"опози":1775,"днів":1776,"чук":1777,"ата":1778,"ловік":1779,"сфер":1780,"радя":1781,"потра":1782,"ur":1783,"форм":1784,"кру":1785,"id":1786,"адже":1787,"прин":1788,"поши":1789,"цями":1790,"вак":1791,"тиме":1792,"захис":1793,"оби":1794,"ством":1795,"авіа":1796,"іні":1797,"рова":1798,"тний":1799,"фра":1800,"трам":1801,"вають":1802,"тяг":1803,"нили":1804,"самі":1805,"техні":1806,"неді":1807,"дові":1808,"віда":1809,"тан":1810,"маль":1811,"раке":1812,"траль":1813,"пише":1814,"ресу":1815,"теж":1816,"луга":1817,"рою":1818,"мовля":1819,"вець":1820,"золо":1821,"сері":1822,"помер":1823,"дог":1824,"ніз":1825,"путат":1826,"195":1827,"йм":1828,"куп":1829,"варто":1830,"міну":1831,"могою":1832,"рен":1833,"and":1834,"лій":1835,"дми":1836,"вказа":1837,"сучас":1838,"місь":1839,"шту":1840,"овані":1841,"влада":1842,"32":1843,"щини":1844,"збере":1845,"дь":1846,"мом":1847,"стала":1848,"купів":1849,"ристи":1850,"трак":1851,"коруп":1852,"вне":1853,"льо":1854,"італі":1855,"скоро":1856,"якій":1857,"нафто":1858,"нет":1859,"люб":1860,"лось":1861,"черво":1862,"рив":1863,"of":1864,"стали":1865,"трьох":1866,"ближ":1867,"одні":1868,"льв":1869,"ципа":1870,"жди":1871,"таке":1872,"80":1873,"поза":1874,"воду":1875,"сбу":1876,"нено":1877,"tp":1878,"лія":1879,"техно":1880,"кабі":1881,"успі":1882,"рад":1883,"порту":1884,"тій":1885,"чека":1886,"нази":1887,"аб":1888,"лами":1889,"поже":1890,"гот":1891,"суму":1892,"усіх":1893,"кових":1894,"плат":1895,"споді":1896,"ставі":1897,"2021":1898,"ua":1899,"дода":1900,"мала":1901,"їй":1902,"ката":1903,"нську":1904,"пити":1905,"умов":1906,"im":1907,"наші":1908,"бай":1909,"бажа":1910,"наш":1911,"транс":1912,"вог":1913,"хова":1914,"ареш":1915,"шою":1916,"бира":1917,"харак":1918,"65":1919,"новив":1920,"яти":1921,"залу":1922,"матич":1923,"оди":1924,"збо":1925,"досяг":1926,"iv":1927,"http":1928,"реа":1929,"ook":1930,"підви":1931,"la":1932,"водно":1933,"ана":1934,"міг":1935,"вен":1936,"врах":1937,"бою":1938,"ніби":1939,"спожи":1940,"світі":1941,"опи":1942,"юриди":1943,"нака":1944,"хвили":1945,"гова":1946,"брати":1947,"сло":1948,"курс":1949,"ia":1950,"конф":1951,"селі":1952,"лля":1953,"функ":1954,"ським":1955,"ає":1956,"ров":1957,"сок":1958,"рівні":1959,"парта":1960,"гаду":1961,"вигля":1962,"суб":1963,"лює":1964,"пуска":1965,"вакци":1966,"могли":1967,"збира":1968,"нсу":1969,"потре":1970,"70":1971,"тків":1972,"жує":1973,"тель":1974,"подіб":1975,"виклю":1976,"book":1977,"фрак":1978,"умова":1979,"вез":1980,"дах":1981,"ача":1982,"to":1983,"лень":1984,"собо":1985,"ходу":1986,"лять":1987,"вас":1988,"бав":1989,"лку":1990,"диви":1991,"стану":1992,"часто":1993,"75":1994,"вався":1995,"com":1996,"gram":1997,"зно":1998,"можли":1999,"обіця":2000,"кви":2001,"щині":2002,"ліка":2003,"шили":2004,"лега":2005,"парт":2006,"гроші":2007,"геро":2008,"чила":2009,"мисл":2010,"фір":2011,"фонду":2012,"ряту":2013,"реаль":2014,"сели":2015,"нула":2016,"акціо":2017,"теги":2018,"ходж":2019,"лін":2020,"група":2021,"дили":2022,"худо":2023,"теа":2024,"жува":2025,"зня":2026,"анні":2027,"чним":2028,"черка":2029,"умови":2030,"біж":2031,"форми":2032,"підля":2033,"пога":2034,"анг":2035,"показ":2036,"жер":2037,"90":2038,"добро":2039,"face":2040,"метою":2041,"твор":2042,"сек":2043,"рай":2044,"піль":2045,"ляє":2046,"пом":2047,"буває":2048,"тику":2049,"угоди":2050,"тором":2051,"дорож":2052,"тика":2053,"зар":2054,"чя":2055,"суддя":2056,"дак":2057,"заяв":2058,"спец":2059,"зс":2060,"шено":2061,"пили":2062,"щось":2063,"канал":2064,"прожи":2065,"ось":2066,"лері":2067,"бен":2068,"дере":2069,"кансь":2070,"рем":2071,"48":2072,"зні":2073,"ut":2074,"дружи":2075,"кращи":2076,"паса":2077,"чину":2078,"волі":2079,"нега":2080,"ne":2081,"наук":2082,"глава":2083,"агент":2084,"спору":2085,"гий":2086,"вало":2087,"нати":2088,"вбив":2089,"ap":2090,"зва":2091,"вищо":2092,"туру":2093,"довго":2094,"вач":2095,"пись":2096,"аф":2097,"добре":2098,"праці":2099,"збер":2100,"низ":2101,"їзд":2102,"давно":2103,"никам":2104,"житл":2105,"вив":2106,"хре":2107,"бача":2108,"овими":2109,"щенко":2110,"місці":2111,"хлоп":2112,"ава":2113,"поми":2114,"бель":2115,"мпі":2116,"галу":2117,"йн":2118,"нює":2119,"така":2120,"46":2121,"чора":2122,"ниж":2123,"остро":2124,"ницю":2125,"села":2126,"йшла":2127,"аби":2128,"ун":2129,"ремон":2130,"кінці":2131,"ета":2132,"пото":2133,"каже":2134,"нез":2135,"калі":2136,"одним":2137,"грами":2138,"хмель":2139,"me":2140,"гаран":2141,"зір":2142,"шли":2143,"мого":2144,"вияв":2145,"чок":2146,"тв":2147,"біо":2148,"бом":2149,"ераль":2150,"ігор":2151,"корот":2152,"обся":2153,"55":2154,"демон":2155,"дома":2156,"худож":2157,"тари":2158,"кора":2159,"омила":2160,"новку":2161,"тної":2162,"гур":2163,"ори":2164,"мисте":2165,"роках":2166,"хочу":2167,"соб":2168,"турні":2169,"оста":2170,"кажу":2171,"нна":2172,"прото":2173,"лою":2174,"ході":2175,"навча":2176,"49":2177,"новле":2178,"вами":2179,"мвс":2180,"штаб":2181,"вам":2182,"тролю":2183,"член":2184,"рили":2185,"дію":2186,"закла":2187,"марі":2188,"тві":2189,"нені":2190,"зареє":2191,"ir":2192,"op":2193,"холо":2194,"судді":2195,"попу":2196,"утво":2197,"нев":2198,"аеро":2199,"фін":2200,"мед":2201,"фи":2202,"дрі":2203,"музе":2204,"овій":2205,"тичні":2206,"новою":2207,"овом":2208,"омляв":2209,"ціалі":2210,"овує":2211,"газе":2212,"рин":2213,"нал":2214,"міно":2215,"іспа":2216,"кінця":2217,"ато":2218,"кошти":2219,"ig":2220,"дба":2221,"приз":2222,"редак":2223,"пси":2224,"сію":2225,"бру":2226,"імені":2227,"нац":2228,"інте":2229,"макси":2230,"уда":2231,"хер":2232,"лон":2233,"мія":2234,"нує":2235,"заг":2236,"ніхто":2237,"різь":2238,"міст":2239,"ma":2240,"сол":2241,"мос":2242,"замов":2243,"рюва":2244,"блоку":2245,"vid":2246,"поту":2247,"син":2248,"страх":2249,"ована":2250,"дю":2251,"русі":2252,"тради":2253,"плю":2254,"перші":2255,"адво":2256,"запа":2257,"стоя":2258,"лем":2259,"2005":2260,"чинов":2261,"тивно":2262,"блеми":2263,"мову":2264,"спір":2265,"ресур":2266,"старо":2267,"дипло":2268,"засоб":2269,"перти":2270,"деякі":2271,"норма":2272,"акаде":2273,"термі":2274,"закор":2275,"бори":2276,"ліття":2277,"союзу":2278,"діє":2279,"йних":2280,"64":2281,"зує":2282,"нею":2283,"агре":2284,"da":2285,"гон":2286,"борж":2287,"цям":2288,"шука":2289,"почав":2290,"треть":2291,"слуха":2292,"2004":2293,"віта":2294,"мах":2295,"союз":2296,"місти":2297,"78":2298,"моде":2299,"троль":2300,"гео":2301,"дніх":2302,"дяки":2303,"мето":2304,"нині":2305,"штра":2306,"зібра":2307,"лись":2308,"адре":2309,"2000":2310,"входи":2311,"колек":2312,"маю":2313,"волю":2314,"єте":2315,"шве":2316,"єва":2317,"чині":2318,"дяни":2319,"захво":2320,"віс":2321,"44":2322,"таки":2323,"тк":2324,"мій":2325,"рахун":2326,"внес":2327,"торія":2328,"новлю":2329,"відно":2330,"сусід":2331,"тижня":2332,"ствер":2333,"весь":2334,"порт":2335,"лив":2336,"лий":2337,"вах":2338,"лих":2339,"супер":2340,"um":2341,"архі":2342,"под":2343,"відки":2344,"відчу":2345,"будин":2346,"діти":2347,"стріч":2348,"ллі":2349,"лому":2350,"паді":2351,"назва":2352,"потуж":2353,"варі":2354,"вище":2355,"тарі":2356,"нику":2357,"дум":2358,"стом":2359,"нена":2360,"стане":2361,"вночі":2362,"водо":2363,"нр":2364,"опа":2365,"лки":2366,"чають":2367,"повно":2368,"ам":2369,"плу":2370,"змен":2371,"важли":2372,"комен":2373,"щина":2374,"воно":2375,"ченка":2376,"дале":2377,"арти":2378,"сце":2379,"япо":2380,"tele":2381,"віз":2382,"трав":2383,"ванні":2384,"ски":2385,"covid":2386,"спря":2387,"нове":2388,"мей":2389,"куб":2390,"нного":2391,"зафі":2392,"зок":2393,"межах":2394,"відсо":2395,"меха":2396,"грош":2397,"чергу":2398,"грі":2399,"єння":2400,"радіо":2401,"каза":2402,"вихід":2403,"трохи":2404,"bo":2405,"виді":2406,"шки":2407,"юрій":2408,"собою":2409,"нак":2410,"ціни":2411,"наших":2412,"хоч":2413,"дитя":2414,"нда":2415,"lo":2416,"речі":2417,"пні":2418,"клуб":2419,"ір":2420,"кате":2421,"роль":2422,"льне":2423,"строк":2424,"дис":2425,"вини":2426,"проєк":2427,"чатку":2428,"автор":2429,"ризи":2430,"руху":2431,"47":2432,"мзс":2433,"дро":2434,"якими":2435,"нував":2436,"фести":2437,"запи":2438,"асо":2439,"кове":2440,"ючий":2441,"суди":2442,"сх":2443,"ою":2444,"вест":2445,"сор":2446,"оон":2447,"95":2448,"оче":2449,"куди":2450,"кня":2451,"женою":2452,"неру":2453,"єра":2454,"забор":2455,"краще":2456,"оп":2457,"кара":2458,"спа":2459,"нем":2460,"цузь":2461,"рить":2462,"віт":2463,"усе":2464,"озбро":2465,"чати":2466,"увала":2467,"оні":2468,"туреч":2469,"кожен":2470,"цк":2471,"лах":2472,"тож":2473,"відом":2474,"кович":2475,"руч":2476,"вних":2477,"тиви":2478,"тії":2479,"66":2480,"чорно":2481,"керу":2482,"нію":2483,"несу":2484,"чена":2485,"очо":2486,"тує":2487,"2002":2488,"жор":2489,"пари":2490,"ківсь":2491,"кв":2492,"мм":2493,"здат":2494,"99":2495,"випу":2496,"носин":2497,"раї":2498,"шкі":2499,"виник":2500,"ходів":2501,"здо":2502,"льну":2503,"чимо":2504,"хідно":2505,"разів":2506,"чує":2507,"торг":2508,"дому":2509,"шла":2510,"85":2511,"дить":2512,"сфері":2513,"рець":2514,"se":2515,"персо":2516,"кім":2517,"даних":2518,"вза":2519,"посту":2520,"нерів":2521,"ag":2522,"консу":2523,"тна":2524,"медіа":2525,"ниніш":2526,"марш":2527,"дри":2528,"облад":2529,"вний":2530,"охоро":2531,"43":2532,"бід":2533,"пп":2534,"лити":2535,"слив":2536,"di":2537,"русу":2538,"патрі":2539,"стає":2540,"одну":2541,"тео":2542,"досі":2543,"довід":2544,"тара":2545,"кол":2546,"обли":2547,"бог":2548,"тіла":2549,"300":2550,"тьох":2551,"почу":2552,"коза":2553,"угор":2554,"зву":2555,"метро":2556,"th":2557,"нан":2558,"обл":2559,"отже":2560,"мс":2561,"декла":2562,"торію":2563,"чному":2564,"запро":2565,"дата":2566,"тощо":2567,"аж":2568,"нувши":2569,"іра":2570,"няв":2571,"бачає":2572,"дол":2573,"турі":2574,"ціями":2575,"нято":2576,"ані":2577,"мовою":2578,"лка":2579,"першу":2580,"76":2581,"лець":2582,"увагу":2583,"крем":2584,"єктів":2585,"номер":2586,"черг":2587,"школи":2588,"рім":2589,"сп":2590,"жінок":2591,"мана":2592,"енням":2593,"лит":2594,"вок":2595,"широ":2596,"нила":2597,"фахів":2598,"іван":2599,"42":2600,"заува":2601,"шен":2602,"руй":2603,"гори":2604,"взага":2605,"фільм":2606,"шує":2607,"щею":2608,"нью":2609,"мих":2610,"мості":2611,"мис":2612,"решті":2613,"уточ":2614,"якою":2615,"одне":2616,"видно":2617,"тебе":2618,"плі":2619,"цієн":2620,"бок":2621,"одер":2622,"вими":2623,"нат":2624,"менті":2625,"фло":2626,"500":2627,"курсу":2628,"намір":2629,"чку":2630,"урах":2631,"пове":2632,"ub":2633,"нених":2634,"путін":2635,"вп":2636,"розши":2637,"нське":2638,"віце":2639,"дору":2640,"спла":2641,"wit":2642,"поси":2643,"спад":2644,"ul":2645,"ph":2646,"ляти":2647,"do":2648,"благо":2649,"роман":2650,"опри":2651,"віці":2652,"годин":2653,"візи":2654,"додні":2655,"рух":2656,"мію":2657,"кох":2658,"сна":2659,"ation":2660,"окрім":2661,"шей":2662,"no":2663,"каб":2664,"уря":2665,"таку":2666,"могла":2667,"овно":2668,"план":2669,"зен":2670,"сах":2671,"кп":2672,"руму":2673,"метів":2674,"ред":2675,"ніс":2676,"77":2677,"несе":2678,"рор":2679,"жів":2680,"рр":2681,"ау":2682,"сад":2683,"сполу":2684,"заяву":2685,"джує":2686,"ліза":2687,"джо":2688,"цар":2689,"часно":2690,"невід":2691,"жо":2692,"41":2693,"фрон":2694,"жя":2695,"тував":2696,"еле":2697,"мість":2698,"гали":2699,"паль":2700,"чною":2701,"шкоду":2702,"тої":2703,"пери":2704,"каран":2705,"край":2706,"овики":2707,"срср":2708,"заго":2709,"for":2710,"завод":2711,"тинг":2712,"вра":2713,"тивні":2714,"дають":2715,"змага":2716,"ніка":2717,"мешка":2718,"полта":2719,"2001":2720,"диві":2721,"мит":2722,"стях":2723,"зм":2724,"інфра":2725,"трон":2726,"дачі":2727,"дять":2728,"граду":2729,"ціях":2730,"po":2731,"ччя":2732,"чать":2733,"ач":2734,"вань":2735,"ней":2736,"мок":2737,"мої":2738,"блем":2739,"їхав":2740,"58":2741,"знав":2742,"сель":2743,"пота":2744,"поте":2745,"корре":2746,"гло":2747,"mo":2748,"доби":2749,"лука":2750,"жінка":2751,"злов":2752,"грам":2753,"позна":2754,"мора":2755,"нету":2756,"довжи":2757,"брав":2758,"матчі":2759,"гпк":2760,"шила":2761,"68":2762,"юк":2763,"ланд":2764,"чко":2765,"колі":2766,"стам":2767,"шенні":2768,"ri":2769,"зсу":2770,"сайт":2771,"слов":2772,"рина":2773,"рора":2774,"ce":2775,"гран":2776,"li":2777,"воли":2778,"тись":2779,"кона":2780,"курен":2781,"каз":2782,"єш":2783,"наша":2784,"газо":2785,"вачем":2786,"ефі":2787,"мотив":2788,"чотир":2789,"глави":2790,"цька":2791,"вечер":2792,"цею":2793,"рут":2794,"перша":2795,"анато":2796,"гал":2797,"шені":2798,"всту":2799,"сама":2800,"релі":2801,"віря":2802,"ad":2803,"успіш":2804,"2003":2805,"яко":2806,"вз":2807,"тину":2808,"херсо":2809,"чними":2810,"терно":2811,"фонд":2812,"ліга":2813,"тик":2814,"тина":2815,"кос":2816,"хімі":2817,"бував":2818,"побли":2819,"сутні":2820,"двоє":2821,"рим":2822,"кампа":2823,"язків":2824,"вилу":2825,"шлях":2826,"самов":2827,"чиною":2828,"жінки":2829,"уві":2830,"омий":2831,"клубу":2832,"суді":2833,"пл":2834,"ходив":2835,"піде":2836,"бюро":2837,"ріж":2838,"вом":2839,"рих":2840,"слава":2841,"гами":2842,"лл":2843,"сході":2844,"копі":2845,"магає":2846,"дп":2847,"квалі":2848,"пру":2849,"ронці":2850,"дині":2851,"бол":2852,"ючого":2853,"ціл":2854,"каль":2855,"ine":2856,"нович":2857,"рози":2858,"57":2859,"язані":2860,"зможе":2861,"новки":2862,"тьби":2863,"лог":2864,"56":2865,"пово":2866,"прибу":2867,"гах":2868,"йно":2869,"одя":2870,"ws":2871,"тична":2872,"чет":2873,"стої":2874,"горі":2875,"запла":2876,"нбу":2877,"кат":2878,"нали":2879,"ляли":2880,"голос":2881,"зобра":2882,"фар":2883,"руки":2884,"воє":2885,"пром":2886,"кг":2887,"випро":2888,"пошко":2889,"59":2890,"друге":2891,"уро":2892,"певне":2893,"хоро":2894,"почи":2895,"суми":2896,"плату":2897,"ліги":2898,"солю":2899,"апара":2900,"загро":2901,"тс":2902,"зами":2903,"обслу":2904,"зроб":2905,"налу":2906,"віді":2907,"дт":2908,"друж":2909,"шка":2910,"нала":2911,"пошу":2912,"шенка":2913,"їхні":2914,"рання":2915,"коалі":2916,"мера":2917,"кіло":2918,"олег":2919,"скіль":2920,"тяж":2921,"sh":2922,"жать":2923,"лав":2924,"ючих":2925,"79":2926,"ньою":2927,"факт":2928,"вело":2929,"63":2930,"дився":2931,"обви":2932,"зор":2933,"стре":2934,"штраф":2935,"чес":2936,"вай":2937,"ара":2938,"онату":2939,"зне":2940,"зоні":2941,"ядер":2942,"моно":2943,"моз":2944,"вдень":2945,"оду":2946,"град":2947,"домов":2948,"стрів":2949,"2022":2950,"безпо":2951,"ринок":2952,"немож":2953,"вірки":2954,"бре":2955,"сумі":2956,"ta":2957,"знаю":2958,"язки":2959,"so":2960,"проха":2961,"ями":2962,"бала":2963,"свято":2964,"біг":2965,"88":2966,"61":2967,"ляють":2968,"город":2969,"брали":2970,"зник":2971,"вигу":2972,"мами":2973,"ond":2974,"вален":2975,"туаль":2976,"ята":2977,"датів":2978,"69":2979,"уваль":2980,"терпі":2981,"дик":2982,"свідо":2983,"тним":2984,"ям":2985,"тне":2986,"джено":2987,"дор":2988,"400":2989,"своєю":2990,"twit":2991,"ww":2992,"уз":2993,"дно":2994,"схе":2995,"твом":2996,"думаю":2997,"тонн":2998,"комер":2999}