#version: 0.2
н а
р о
и ̆
с т
о в
р а
н и
і ̈
к о
н о
е р
н і
г о
п о
з а
і д
т и
в а
е н
н я
т а
л и
р и
к а
в и
л а
ц і
л ь
д о
і в
к и
с ь
н е
м а
п ро
т о
м і
в о
м и
к у
т ь
р е
д а
с я
л і
в і
л о
в ід
м о
д и
р і
ст а
л я
щ о
б у
м у
ер е
с у
л е
н у
р у
ч а
ен ня
г а
т у
д і
ч и
п а
к ра
о б
н ня
т е
п ри
к і
с і
д е
п ов
д у
кра ї
б о
о го
ни х
п ра
но го
б а
с а
с и
н ов
сь ко
т і
м е
ц е
п ід
п ере
б і
ро з
ни й
2 0
ж е
і н
ов а
п и
ть ся
п е
л ю
х о
п і
но ї
ш и
ст і
о р
с е
л у
в е
ов и
з на
ці ї
ст о
з и
я к
к ів
ст и
ш е
пов ід
ки й
ов о
ж а
ц ь
ч е
с о
у ва
ж и
ст ь
п у
ці й
ю ть
б и
ф і
б е
п ре
м ен
с по
1 9
п ер
т ри
т ра
н ь
к ла
г і
р я
в ер
о с
ро ку
ко н
д ля
з у
д ен
т ер
г у
з і
с л
ко м
х а
о д
є ться
ов і
20 1
р ів
ни м
ки х
ва ння
к ри
ві н
с ка
ва ти
ш а
т ів
д ж
д ер
н сь
й сь
ча с
т я
г и
ст у
г ра
з о
ко ж
пра в
бе з
с во
ц я
а ль
я кі
й ого
ч і
ні й
ні ст
й о
ро сі
л ення
су д
но ю
в ся
ц и
п ла
а к
ш ення
щ е
бі ль
мо ж
д ні
ч о
з е
ф ор
та кож
в у
а н
0 0
д ів
ни к
но сті
п ів
т ро
нов и
но му
к ре
е к
ста в
ти ся
ни ми
к е
ч у
ти в
і з
о м
ці я
с лу
по лі
д я
го л
а ле
є в
дер жа
то р
в ла
ен ь
ст во
ч ер
па р
г ро
ні сть
об ла
ста н
ко ли
с ер
ст е
ю чи
н ю
ні в
три ма
ви ко
ни ка
ва ли
я ви
на ль
20 0
н к
ос об
да р
д ов
бу ло
на й
н сько
ї х
ти ч
ст ва
то го
сл ід
г ля
ра х
кі ль
та к
ш і
за в
мі с
м ер
ці в
ді й
ле к
а р
х ід
ере з
1 0
с ві
ш о
с пі
г ру
н ення
ж у
т тя
1 1
ко го
ов у
пі с
а в
с пра
ці ю
г е
ц ю
ч ення
л ен
но м
х и
да в
на ро
є ю
с кла
ка р
ма й
ма є
ва в
з мі
ш у
су ду
по зи
за ко
ра н
я кий
єв ро
зи ден
ни ків
то му
ц ен
ф о
а бо
пере д
го спо
ови х
ї в
ве ли
на д
то м
б ли
ці о
піс ля
ст рі
ли ся
мі ж
бу де
ор га
з ь
м ов
щ и
г ово
ма н
л ів
e r
с ере
т ова
ло ся
д ру
бу в
ю ться
1 8
о му
ки м
мо же
кі й
ен ко
а д
ф е
я в
ї ї
по ча
є мо
т рі
т во
н ку
в сі
ла ся
б ра
по ста
за зна
хо ди
пи та
1 2
т ку
г ен
ра з
ро б
слу ж
ом ля
т ов
во ни
т ре
ро м
ж ення
сту п
ні ч
о ми
1 5
к ов
i n
в же
пре д
при й
по да
с ла
на в
без пе
за яви
ко ї
ни ки
ко му
є м
ва р
ць ого
ні ї
д ня
то рі
ви зна
ч ерез
ді я
ро бо
нов а
пра во
ко р
ча сти
р н
гро ма
ст ра
ро ці
ст ро
ко ю
н ні
що до
н д
б ро
міс це
нь ого
фор ма
тер и
го ло
во на
ува ти
к ер
ав то
ли во
я з
к ово
що б
ні ше
сь ка
д же
ві ль
ши х
в се
a n
за ли
в ста
ра йо
с пе
бо р
ра ди
ро ків
бу ли
про ти
ря д
о к
я ка
во ло
1 7
ди н
ни ц
сь ого
до м
ко ро
по ру
ро би
г рн
м л
як що
ст ру
o n
н с
до ро
т р
ком па
пи са
ж і
сере д
спо р
за с
ва жа
кі н
1 4
й ш
ма р
1 6
вла с
ма га
ка х
наро д
сі б
ба га
т вер
д ово
б лі
рі ч
ді ї
3 0
т ру
з ви
т ня
т ні
х у
за га
с ша
г ри
щ а
но к
б ер
ови й
сл ова
e n
на лі
s t
ки їв
про це
на ві
с к
лю ди
на ціо
ве д
пра цю
ф а
ло гі
до по
ль ки
ти м
си ла
в я
з ов
бу ла
ння м
пе ра
чи в
зе м
ка ми
м ови
1 3
в ня
я ких
в ів
мо г
г ід
o r
с прав
х ов
нь о
ль та
ри ст
об ов
но мі
a r
ки є
ф у
дій с
ста т
д во
р ю
е ко
2 5
к рі
х то
ка н
сто рі
ка са
о сіб
ш ко
бу ти
га да
тер і
х і
з ни
від о
ска р
ми р
ен ер
к ли
й де
пов ер
на да
а пе
ко мі
пра ви
с ів
на се
ле но
бо ро
к ова
ту р
ні я
ли ше
ста ви
ні за
при єм
че м
п ня
т ки
ек с
сво ї
апе ля
па д
пов і
по р
сь ких
ст я
в ши
н ер
19 9
ва ж
т ва
за хи
2 2
ви д
ден ь
ку р
по ль
в важа
гол ов
ш та
ць ому
пу та
б ри
а лі
о хо
пар ті
ль но
у ні
ре зу
я за
ві й
до н
б ю
бу д
рі з
є ї
та лі
a l
но р
н ки
2 1
пу блі
на ння
об о
ва ла
об і
ч них
особ а
ч ого
го ди
си сте
с пів
ф ак
те х
ч но
пра ва
ту ри
од на
де й
про ек
з во
к лю
бу ду
л ові
r e
роз у
ва н
п ло
ф ер
не ць
фі на
о лек
о фі
сві т
ко ман
у ча
є к
ро н
ши й
ж ов
не за
п ря
ха р
е о
со м
бу дів
то ра
чи н
ці єю
мож на
мен т
бу ва
по ка
г ов
з вер
мож у
на ми
при мі
го р
та ми
a t
ви рі
ро бі
нов о
шо ї
ч ні
ніст ю
2 4
нов у
те ле
у к
і м
ле ж
бли зь
да т
к ві
та м
ч ного
ду же
особ и
це й
йсь к
ф ран
м ова
мен е
о з
м ку
са мо
l e
2 6
i t
ово ї
гі о
ме ль
до ку
лі ння
в ере
2 3
да є
про ва
о стан
ро ни
та р
лі к
мі н
ту т
ці аль
сі м
на с
мл н
за хо
не с
є д
ш ого
пре с
пов и
ч ної
зо м
кре ма
ен ні
ре гіо
т ен
г ів
мер и
ле ні
про во
сі ї
нсь ка
ме ні
ти н
мен ту
по ді
о пера
рах у
щ і
омля є
з в
то к
л ід
я с
кер ів
б ерез
й те
сто су
г ре
к су
c o
5 0
від ео
о дин
д ва
ли ві
г ла
гід но
мі ста
ки ми
са ме
б ле
рі й
ад мі
мо ги
ту а
за й
про те
не об
ви бо
робі т
роз мі
пу нк
про ку
с вя
ло м
ко ш
кла д
бі р
о н
і с
ди в
ра к
у прав
ну ти
на х
мо н
нов і
са нд
ви да
r a
2 7
ов ого
до ла
мі ся
ча є
ма ти
рі к
мо ло
e t
пе в
є р
ви х
стру к
по з
щ ення
ін ших
си туа
е лек
с ку
ва ль
чи ни
у х
по са
ну в
за раз
2 8
тра н
с від
ві к
б ере
мі ль
ни ць
ї з
га з
ви роб
а мери
у сі
ен е
i c
р ення
h e
ч ний
к ро
три му
спі ль
роз ви
є н
жи ття
ма т
во д
ди ти
то ю
ча й
о х
дж у
вере с
крі м
с ли
ін тер
ви й
фор му
на з
го м
ма ють
к ови
ви пад
ре є
у час
с ко
р д
ні ме
