{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4," ":5,"!":6,"\"":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,"?":24,"a":25,"b":26,"c":27,"d":28,"e":29,"f":30,"g":31,"h":32,"i":33,"j":34,"k":35,"l":36,"m":37,"n":38,"o":39,"p":40,"q":41,"r":42,"s":43,"t":44,"u":45,"v":46,"w":47,"x":48,"y":49,"z":50,"̆":51,"̈":52,"а":53,"б":54,"в":55,"г":56,"д":57,"е":58,"ж":59,"з":60,"и":61,"й":62,"к":63,"л":64,"м":65,"н":66,"о":67,"п":68,"р":69,"с":70,"т":71,"у":72,"ф":73,"х":74,"ц":75,"ч":76,"ш":77,"щ":78,"ъ":79,"ы":80,"ь":81,"э":82,"ю":83,"я":84,"є":85,"і":86,"ї":87,"ґ":88,"на":89,"ро":90,"й":91,"ст":92,"ов":93,"ра":94,"ни":95,"ї":96,"ко":97,"но":98,"ер":99,"ні":100,"го":101,"по":102,"за":103,"ід":104,"ти":105,"ва":106,"ен":107,"ня":108,"та":109,"ли":110,"ри":111,"ка":112,"ви":113,"ла":114,"ці":115,"ль":116,"до":117,"ів":118,"ки":119,"сь":120,"не":121,"ма":122,"про":123,"то":124,"мі":125,"во":126,"ми":127,"ку":128,"ть":129,"ре":130,"да":131,"ся":132,"лі":133,"ві":134,"ло":135,"від":136,"мо":137,"ди":138,"рі":139,"ста":140,"ля":141,"що":142,"бу":143,"му":144,"ере":145,"су":146,"ле":147,"ну":148,"ру":149,"ча":150,"ення":151,"га":152,"ту":153,"ді":154,"чи":155,"па":156,"кра":157,"об":158,"ння":159,"те":160,"при":161,"кі":162,"сі":163,"де":164,"пов":165,"ду":166,"краї":167,"бо":168,"ого":169,"них":170,"пра":171,"ного":172,"ба":173,"са":174,"си":175,"нов":176,"сько":177,"ті":178,"ме":179,"це":180,"під":181,"пере":182,"бі":183,"роз":184,"ний":185,"20":186,"же":187,"ін":188,"ова":189,"пи":190,"ться":191,"пе":192,"лю":193,"хо":194,"пі":195,"ної":196,"ши":197,"сті":198,"ор":199,"се":200,"лу":201,"ве":202,"ови":203,"зна":204,"ції":205,"сто":206,"зи":207,"як":208,"ків":209,"сти":210,"ше":211,"повід":212,"кий":213,"ово":214,"жа":215,"ць":216,"че":217,"со":218,"ува":219,"жи":220,"сть":221,"пу":222,"цій":223,"ють":224,"би":225,"фі":226,"бе":227,"пре":228,"мен":229,"спо":230,"19":231,"пер":232,"три":233,"тра":234,"нь":235,"кла":236,"гі":237,"ря":238,"вер":239,"ос":240,"року":241,"кон":242,"для":243,"зу":244,"ден":245,"тер":246,"гу":247,"зі":248,"сл":249,"ком":250,"ха":251,"од":252,"ється":253,"ові":254,"201":255,"рів":256,"ним":257,"ких":258,"вання":259,"кри":260,"він":261,"ска":262,"вати":263,"ша":264,"тів":265,"дж":266,"дер":267,"нсь":268,"йсь":269,"час":270,"тя":271,"ги":272,"сту":273,"гра":274,"зо":275,"кож":276,"прав":277,"без":278,"сво":279,"ця":280,"аль":281,"які":282,"його":283,"чі":284,"ній":285,"ніст":286,"йо":287,"росі":288,"лення":289,"суд":290,"ною":291,"вся":292,"ци":293,"пла":294,"ак":295,"шення":296,"ще":297,"біль":298,"мож":299,"дні":300,"чо":301,"зе":302,"фор":303,"також":304,"ву":305,"ан":306,"00":307,"дів":308,"ник":309,"ності":310,"пів":311,"тро":312,"нови":313,"ному":314,"кре":315,"ек":316,"став":317,"тися":318,"ними":319,"ке":320,"чу":321,"тив":322,"із":323,"ом":324,"ція":325,"слу":326,"полі":327,"дя":328,"гол":329,"але":330,"єв":331,"держа":332,"тор":333,"вла":334,"ень":335,"ство":336,"чер":337,"пар":338,"гро":339,"ність":340,"обла":341,"стан":342,"коли":343,"сер":344,"сте":345,"ючи":346,"ню":347,"нів":348,"трима":349,"вико":350,"ника":351,"вали":352,"яви":353,"наль":354,"200":355,"нк":356,"особ":357,"дар":358,"дов":359,"було":360,"най":361,"нсько":362,"їх":363,"тич":364,"ства":365,"того":366,"слід":367,"гля":368,"рах":369,"кіль":370,"так":371,"ші":372,"зав":373,"міс":374,"мер":375,"ців":376,"дій":377,"лек":378,"ар":379,"хід":380,"ерез":381,"10":382,"сві":383,"шо":384,"спі":385,"гру":386,"нення":387,"жу":388,"ття":389,"11":390,"кого":391,"ову":392,"піс":393,"ав":394,"спра":395,"цію":396,"ге":397,"цю":398,"чення":399,"лен":400,"ном":401,"хи":402,"дав":403,"наро":404,"єю":405,"скла":406,"кар":407,"май":408,"має":409,"вав":410,"змі":411,"шу":412,"суду":413,"пози":414,"зако":415,"ран":416,"який":417,"євро":418,"зиден":419,"ників":420,"тому":421,"цен":422,"фо":423,"або":424,"перед":425,"госпо":426,"ових":427,"їв":428,"вели":429,"над":430,"том":431,"бли":432,"ціо":433,"після":434,"стрі":435,"лися":436,"між":437,"буде":438,"орга":439,"зь":440,"мов":441,"щи":442,"гово":443,"ман":444,"лів":445,"er":446,"сере":447,"това":448,"лося":449,"дру":450,"був":451,"ються":452,"18":453,"ому":454,"ким":455,"може":456,"кій":457,"енко":458,"ад":459,"фе":460,"яв":461,"її":462,"поча":463,"ємо":464,"трі":465,"тво":466,"нку":467,"всі":468,"лася":469,"бра":470,"поста":471,"зазна":472,"ходи":473,"пита":474,"12":475,"тку":476,"ген":477,"раз":478,"роб":479,"служ":480,"омля":481,"тов":482,"вони":483,"тре":484,"ром":485,"ження":486,"ступ":487,"ніч":488,"оми":489,"15":490,"ков":491,"in":492,"вже":493,"пред":494,"прий":495,"пода":496,"сла":497,"нав":498,"безпе":499,"заяви":500,"кої":501,"ники":502,"кому":503,"єм":504,"вар":505,"цього":506,"нії":507,"дня":508,"торі":509,"визна":510,"через":511,"дія":512,"робо":513,"нова":514,"право":515,"кор":516,"части":517,"рн":518,"грома":519,"стра":520,"році":521,"стро":522,"кою":523,"нні":524,"щодо":525,"нд":526,"бро":527,"місце":528,"нього":529,"форма":530,"тери":531,"голо":532,"вона":533,"увати":534,"кер":535,"авто":536,"ливо":537,"яз":538,"ково":539,"щоб":540,"ніше":541,"ська":542,"дже":543,"віль":544,"ших":545,"все":546,"an":547,"зали":548,"вста":549,"райо":550,"спе":551,"бор":552,"ради":553,"років":554,"були":555,"проти":556,"ряд":557,"ок":558,"яка":559,"воло":560,"17":561,"дин":562,"ниц":563,"сього":564,"дом":565,"коро":566,"пору":567,"роби":568,"грн":569,"мл":570,"якщо":571,"стру":572,"on":573,"нс":574,"доро":575,"тр":576,"компа":577,"писа":578,"жі":579,"серед":580,"спор":581,"зас":582,"важа":583,"кін":584,"14":585,"йш":586,"мар":587,"16":588,"влас":589,"мага":590,"ках":591,"народ":592,"сіб":593,"бага":594,"твер":595,"дово":596,"блі":597,"річ":598,"дії":599,"30":600,"тру":601,"зви":602,"тня":603,"тні":604,"ху":605,"зага":606,"сша":607,"гри":608,"ща":609,"нок":610,"бер":611,"овий":612,"слова":613,"en":614,"налі":615,"st":616,"київ":617,"проце":618,"наві":619,"ск":620,"люди":621,"націо":622,"вед":623,"працю":624,"фа":625,"логі":626,"допо":627,"льки":628,"тим":629,"сила":630,"вя":631,"зов":632,"була":633,"нням":634,"пера":635,"чив":636,"зем":637,"ками":638,"мови":639,"13":640,"вня":641,"яких":642,"вів":643,"мог":644,"гід":645,"or":646,"справ":647,"хов":648,"ньо":649,"льта":650,"рист":651,"обов":652,"номі":653,"ar":654,"киє":655,"фу":656,"дійс":657,"стат":658,"дво":659,"рю":660,"еко":661,"25":662,"крі":663,"хто":664,"кан":665,"сторі":666,"каса":667,"осіб":668,"шко":669,"бути":670,"гада":671,"тері":672,"хі":673,"зни":674,"відо":675,"скар":676,"мир":677,"енер":678,"кли":679,"йде":680,"повер":681,"нада":682,"апе":683,"комі":684,"прави":685,"сів":686,"насе":687,"лено":688,"боро":689,"кова":690,"тур":691,"нія":692,"лише":693,"стави":694,"ніза":695,"приєм":696,"чем":697,"пня":698,"тки":699,"екс":700,"свої":701,"апеля":702,"пад":703,"пові":704,"пор":705,"ських":706,"стя":707,"вши":708,"нер":709,"199":710,"важ":711,"тва":712,"захи":713,"22":714,"вид":715,"день":716,"кур":717,"поль":718,"вважа":719,"голов":720,"шта":721,"цьому":722,"пута":723,"бри":724,"алі":725,"охо":726,"парті":727,"льно":728,"уні":729,"резу":730,"яза":731,"вій":732,"дон":733,"бю":734,"буд":735,"різ":736,"єї":737,"талі":738,"al":739,"нор":740,"нки":741,"21":742,"публі":743,"нання":744,"обо":745,"вала":746,"обі":747,"чних":748,"особа":749,"чого":750,"годи":751,"систе":752,"спів":753,"фак":754,"тех":755,"чно":756,"права":757,"тури":758,"одна":759,"дей":760,"проек":761,"зво":762,"клю":763,"буду":764,"лові":765,"re":766,"розу":767,"ван":768,"пло":769,"фер":770,"нець":771,"фіна":772,"олек":773,"офі":774,"світ":775,"коман":776,"уча":777,"єк":778,"рон":779,"ший":780,"жов":781,"неза":782,"пря":783,"хар":784,"ео":785,"сом":786,"будів":787,"тора":788,"чин":789,"цією":790,"можна":791,"мент":792,"бува":793,"пока":794,"гов":795,"звер":796,"можу":797,"нами":798,"примі":799,"гор":800,"тами":801,"at":802,"вирі":803,"робі":804,"ново":805,"шої":806,"чні":807,"ністю":808,"24":809,"нову":810,"теле":811,"ук":812,"ім":813,"леж":814,"близь":815,"дат":816,"кві":817,"там":818,"чного":819,"дуже":820,"особи":821,"цей":822,"йськ":823,"фран":824,"мова":825,"мене":826,"оз":827,"мку":828,"само":829,"le":830,"26":831,"it":832,"ової":833,"гіо":834,"мель":835,"доку":836,"ління":837,"вере":838,"23":839,"дає":840,"прова":841,"остан":842,"рони":843,"тар":844,"лік":845,"мін":846,"тут":847,"ціаль":848,"сім":849,"нас":850,"млн":851,"захо":852,"нес":853,"єд":854,"шого":855,"прес":856,"пови":857,"чної":858,"зом":859,"крема":860,"енні":861,"регіо":862,"тен":863,"гів":864,"мери":865,"лені":866,"прово":867,"сії":868,"нська":869,"мені":870,"тин":871,"менту":872,"поді":873,"опера":874,"раху":875,"щі":876,"омляє":877,"зв":878,"ток":879,"лід":880,"яс":881,"керів":882,"берез":883,"йте":884,"стосу":885,"гре":886,"ксу":887,"co":888,"50":889,"відео":890,"один":891,"два":892,"ливі":893,"гла":894,"гідно":895,"міста":896,"кими":897,"саме":898,"бле":899,"рій":900,"адмі":901,"моги":902,"туа":903,"зай":904,"проте":905,"необ":906,"вибо":907,"робіт":908,"розмі":909,"пунк":910,"проку":911,"свя":912,"лом":913,"кош":914,"клад":915,"бір":916,"он":917,"іс":918,"див":919,"рак":920,"управ":921,"нути":922,"нах":923,"мон":924,"нові":925,"санд":926,"вида":927,"ra":928,"27":929,"ового":930,"дола":931,"міся":932,"чає":933,"мати":934,"рік":935,"моло":936,"et":937,"пев":938,"єр":939,"вих":940,"струк":941,"поз":942,"щення":943,"інших":944,"ситуа":945,"елек":946,"ску":947,"валь":948,"чини":949,"ух":950,"поса":951,"нув":952,"зараз":953,"28":954,"тран":955,"свід":956,"вік":957,"бере":958,"міль":959,"ниць":960,"їз":961,"газ":962,"вироб":963,"амери":964,"усі":965,"ене":966,"ic":967,"рення":968,"he":969,"чний":970,"кро":971,"триму":972,"спіль":973,"розви":974,"єн":975,"життя":976,"мат":977,"вод":978,"дити":979,"тою":980,"чай":981,"ох":982,"джу":983,"верес":984,"крім":985,"сли":986,"інтер":987,"вий":988,"форму":989,"наз":990,"гом":991,"мають":992,"кови":993,"випад":994,"реє":995,"учас":996,"ско":997,"рд":998,"німе":999}