{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4," ":5,"!":6,"\"":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,"?":24,"a":25,"b":26,"c":27,"d":28,"e":29,"f":30,"g":31,"h":32,"i":33,"j":34,"k":35,"l":36,"m":37,"n":38,"o":39,"p":40,"q":41,"r":42,"s":43,"t":44,"u":45,"v":46,"w":47,"x":48,"y":49,"z":50,"̆":51,"̈":52,"а":53,"б":54,"в":55,"г":56,"д":57,"е":58,"ж":59,"з":60,"и":61,"й":62,"к":63,"л":64,"м":65,"н":66,"о":67,"п":68,"р":69,"с":70,"т":71,"у":72,"ф":73,"х":74,"ц":75,"ч":76,"ш":77,"щ":78,"ъ":79,"ы":80,"ь":81,"э":82,"ю":83,"я":84,"є":85,"і":86,"ї":87,"ґ":88,"ст":89,"на":90,"ов":91,"й":92,"ро":93,"ра":94,"но":95,"ни":96,"ко":97,"го":98,"ї":99,"ер":100,"по":101,"ні":102,"ід":103,"за":104,"ня":105,"ен":106,"ва":107,"ка":108,"та":109,"ви":110,"ти":111,"ла":112,"ри":113,"ль":114,"сь":115,"до":116,"ли":117,"ці":118,"ки":119,"не":120,"ів":121,"ма":122,"да":123,"во":124,"то":125,"мі":126,"ку":127,"ста":128,"су":129,"від":130,"ло":131,"ві":132,"ми":133,"лі":134,"ся":135,"ть":136,"про":137,"ди":138,"рі":139,"ре":140,"ля":141,"об":142,"ення":143,"ле":144,"мо":145,"ру":146,"ча":147,"ере":148,"му":149,"бу":150,"ді":151,"ну":152,"чи":153,"ння":154,"га":155,"20":156,"що":157,"ного":158,"при":159,"пра":160,"ду":161,"па":162,"те":163,"ту":164,"ово":165,"ова":166,"са":167,"сько":168,"кі":169,"бо":170,"ови":171,"де":172,"них":173,"сі":174,"кра":175,"19":176,"ба":177,"ний":178,"си":179,"ме":180,"ті":181,"пов":182,"роз":183,"пере":184,"ін":185,"під":186,"ого":187,"се":188,"ної":189,"краї":190,"стан":191,"сті":192,"пе":193,"сто":194,"це":195,"ши":196,"хо":197,"украї":198,"пі":199,"пи":200,"бі":201,"же":202,"цій":203,"зна":204,"че":205,"ться":206,"ос":207,"лу":208,"лю":209,"кий":210,"ор":211,"спо":212,"сти":213,"ве":214,"ського":215,"року":216,"жа":217,"кла":218,"ць":219,"со":220,"ції":221,"ків":222,"201":223,"жи":224,"як":225,"зи":226,"сть":227,"ува":228,"бе":229,"пер":230,"суд":231,"україни":232,"фі":233,"ові":234,"повід":235,"вер":236,"гі":237,"ше":238,"пу":239,"гу":240,"би":241,"ха":242,"нь":243,"ря":244,"ним":245,"ска":246,"мен":247,"дар":248,"тер":249,"200":250,"дж":251,"зі":252,"аль":253,"спра":254,"тра":255,"відповід":256,"од":257,"лення":258,"ється":259,"ський":260,"суду":261,"шення":262,"ської":263,"тя":264,"особ":265,"для":266,"вся":267,"ком":268,"вання":269,"госпо":270,"ову":271,"11":272,"ги":273,"ють":274,"він":275,"господар":276,"зу":277,"три":278,"гра":279,"ною":280,"його":281,"00":282,"зе":283,"кон":284,"зо":285,"ци":286,"йо":287,"рів":288,"ких":289,"ця":290,"сту":291,"ності":292,"без":293,"ній":294,"ша":295,"дів":296,"час":297,"сл":298,"сво":299,"ву":300,"ще":301,"ючи":302,"дер":303,"ень":304,"кри":305,"вико":306,"тів":307,"ке":308,"18":309,"ак":310,"гля":311,"кож":312,"ник":313,"10":314,"пла":315,"прав":316,"нов":317,"ном":318,"чу":319,"ська":320,"ними":321,"пре":322,"чо":323,"нк":324,"ства":325,"ність":326,"пр":327,"гово":328,"ному":329,"чі":330,"тив":331,"рішення":332,"які":333,"ан":334,"пів":335,"став":336,"ніст":337,"дій":338,"скла":339,"това":340,"сте":341,"або":342,"рах":343,"кре":344,"ню":345,"було":346,"вій":347,"дя":348,"вати":349,"обла":350,"шо":351,"ар":352,"тор":353,"er":354,"коли":355,"12":356,"ге":357,"сер":358,"каса":359,"держа":360,"із":361,"ство":362,"касацій":363,"ника":364,"ття":365,"гол":366,"нення":367,"їх":368,"кого":369,"фор":370,"перед":371,"нів":372,"ляцій":373,"але":374,"також":375,"кар":376,"пози":377,"вла":378,"апе":379,"хи":380,"том":381,"чення":382,"части":383,"дов":384,"скар":385,"жу":386,"зако":387,"май":388,"15":389,"дово":390,"хід":391,"міс":392,"був":393,"так":394,"чер":395,"in":396,"ція":397,"догово":398,"ових":399,"тро":400,"того":401,"станов":402,"an":403,"ші":404,"визна":405,"ман":406,"17":407,"мов":408,"слу":409,"особа":410,"яв":411,"інстан":412,"он":413,"змі":414,"тво":415,"віт":416,"ового":417,"кіль":418,"199":419,"дав":420,"лен":421,"ден":422,"фе":423,"викона":424,"мер":425,"постан":426,"спі":427,"лек":428,"дру":429,"наль":430,"вав":431,"16":432,"їв":433,"поз":434,"її":435,"ські":436,"ран":437,"ром":438,"най":439,"біль":440,"стат":441,"дження":442,"зь":443,"14":444,"піс":445,"тич":446,"держав":447,"слід":448,"щи":449,"ад":450,"вимо":451,"лів":452,"вели":453,"бра":454,"ким":455,"ніч":456,"ходи":457,"тися":458,"гро":459,"вали":460,"зав":461,"області":462,"гру":463,"13":464,"on":465,"право":466,"права":467,"ерез":468,"році":469,"над":470,"ar":471,"встанов":472,"род":473,"тре":474,"ав":475,"ове":476,"прий":477,"мож":478,"овий":479,"ування":480,"сере":481,"між":482,"дом":483,"україн":484,"насе":485,"ються":486,"шу":487,"має":488,"кої":489,"райо":490,"сила":491,"проце":492,"стави":493,"ських":494,"примі":495,"віль":496,"тки":497,"обов":498,"пар":499,"en":500,"який":501,"сла":502,"вши":503,"кою":504,"ального":505,"справі":506,"тр":507,"орга":508,"єм":509,"справи":510,"вона":511,"дія":512,"пода":513,"цю":514,"тов":515,"тому":516,"єю":517,"пору":518,"ження":519,"or":520,"роб":521,"місце":522,"росі":523,"мініст":524,"чем":525,"ової":526,"st":527,"ців":528,"ряд":529,"після":530,"лася":531,"розгля":532,"лися":533,"тері":534,"дні":535,"бор":536,"кому":537,"ван":538,"яз":539,"позива":540,"дійс":541,"нор":542,"ників":543,"сіб":544,"влас":545,"цен":546,"зали":547,"нього":548,"трима":549,"30":550,"стрі":551,"пред":552,"22":553,"гр":554,"al":555,"стя":556,"серед":557,"лено":558,"поча":559,"товари":560,"дин":561,"ща":562,"кін":563,"може":564,"статті":565,"полі":566,"вони":567,"стра":568,"були":569,"єв":570,"договору":571,"зем":572,"ньо":573,"бли":574,"ціо":575,"матері":576,"ович":577,"соб":578,"шої":579,"ших":580,"ху":581,"яза":582,"ок":583,"сторі":584,"at":585,"гід":586,"ступ":587,"задово":588,"лося":589,"станови":590,"хі":591,"років":592,"вар":593,"була":594,"бер":595,"ск":596,"25":597,"посила":598,"все":599,"ек":600,"всі":601,"раз":602,"зага":603,"жі":604,"коро":605,"торі":606,"тку":607,"щодо":608,"мар":609,"тери":610,"прави":611,"ген":612,"осіб":613,"ках":614,"блі":615,"нок":616,"відо":617,"фа":618,"воло":619,"21":620,"грн":621,"ськ":622,"198":623,"яка":624,"твер":625,"нова":626,"особи":627,"кан":628,"примітки":629,"стру":630,"нд":631,"чого":632,"вис":633,"ук":634,"цію":635,"шко":636,"логі":637,"ic":638,"дек":639,"ливо":640,"стро":641,"трі":642,"рист":643,"нале":644,"процесу":645,"вже":646,"фу":647,"сування":648,"es":649,"23":650,"26":651,"верх":652,"мель":653,"київ":654,"мене":655,"24":656,"повер":657,"194":658,"писа":659,"зазна":660,"пунк":661,"нада":662,"цього":663,"роди":664,"ii":665,"чин":666,"нув":667,"обстави":668,"єк":669,"пита":670,"шов":671,"спе":672,"нав":673,"різ":674,"тур":675,"ністю":676,"th":677,"поді":678,"мови":679,"ниц":680,"тк":681,"is":682,"пові":683,"ніх":684,"робо":685,"чних":686,"дже":687,"першої":688,"197":689,"мені":690,"ух":691,"яви":692,"льки":693,"кер":694,"щоб":695,"кор":696,"буд":697,"графі":698,"засто":699,"ками":700,"кодек":701,"прийня":702,"яких":703,"приєм":704,"пло":705,"ради":706,"літе":707,"ліз":708,"нами":709,"націо":710,"через":711,"важа":712,"лені":713,"пад":714,"овою":715,"зобов":716,"гор":717,"зас":718,"нії":719,"безпе":720,"2010":721,"див":722,"сторо":723,"гідно":724,"каза":725,"нку":726,"тим":727,"прова":728,"28":729,"нки":730,"здійс":731,"бага":732,"вимог":733,"ському":734,"якщо":735,"каз":736,"міністра":737,"27":738,"ch":739,"поряд":740,"згідно":741,"тру":742,"01":743,"вня":744,"ім":745,"підприєм":746,"сів":747,"бути":748,"сіль":749,"св":750,"чен":751,"сві":752,"тут":753,"дня":754,"ана":755,"км":756,"дво":757,"вид":758,"кодексу":759,"коман":760,"пня":761,"загаль":762,"бро":763,"пор":764,"вий":765,"військ":766,"форма":767,"фран":768,"тільки":769,"підста":770,"it":771,"коле":772,"04":773,"дії":774,"проти":775,"29":776,"росій":777,"тва":778,"пера":779,"дення":780,"розмі":781,"нія":782,"звер":783,"03":784,"196":785,"поль":786,"крі":787,"закону":788,"грома":789,"фо":790,"світ":791,"верхов":792,"роби":793,"складі":794,"ср":795,"ське":796,"захи":797,"лові":798,"виснов":799,"наз":800,"us":801,"тами":802,"05":803,"ники":804,"єї":805,"йому":806,"дна":807,"re":808,"позов":809,"ro":810,"06":811,"тех":812,"річ":813,"увати":814,"ській":815,"нні":816,"орен":817,"хар":818,"фак":819,"овір":820,"таш":821,"рун":822,"люди":823,"отрима":824,"енер":825,"відкри":826,"територі":827,"лік":828,"мага":829,"вала":830,"народ":831,"сут":832,"07":833,"земель":834,"зв":835,"свої":836,"нен":837,"спор":838,"жов":839,"2015":840,"чно":841,"09":842,"2016":843,"допо":844,"публі":845,"раху":846,"лише":847,"вір":848,"передба":849,"будів":850,"el":851,"сом":852,"представ":853,"уча":854,"голо":855,"дами":856,"історі":857,"вою":858,"креди":859,"ший":860,"лан":861,"суддів":862,"розташ":863,"пк":864,"іс":865,"зом":866,"пол":867,"чного":868,"голов":869,"органі":870,"бере":871,"чної":872,"діля":873,"кладе":874,"193":875,"само":876,"село":877,"вод":878,"міста":879,"08":880,"мова":881,"переда":882,"судом":883,"зви":884,"пис":885,"моло":886,"реє":887,"ником":888,"вважа":889,"чні":890,"банк":891,"бри":892,"льного":893,"бір":894,"шта":895,"ґрун":896,"пері":897,"свя":898,"кільки":899,"клю":900,"co":901,"ління":902,"куль":903,"гли":904,"чено":905,"ому":906,"чолові":907,"02":908,"ков":909,"там":910,"працю":911,"льно":912,"цер":913,"лом":914,"кова":915,"ухва":916,"джу":917,"носи":918,"ra":919,"мир":920,"кими":921,"ючись":922,"розу":923,"вере":924,"колегі":925,"тора":926,"вів":927,"сім":928,"рю":929,"чний":930,"льта":931,"195":932,"систе":933,"номі":934,"нс":935,"2017":936,"євро":937,"обі":938,"сон":939,"наві":940,"нець":941,"годи":942,"ниць":943,"поло":944,"ляга":945,"пада":946,"от":947,"гар":948,"шого":949,"важ":950,"дода":951,"одна":952,"пря":953,"ток":954,"2014":955,"стяг":956,"чор":957,"інших":958,"берез":959,"цивіль":960,"якого":961,"гре":962,"частини":963,"нням":964,"джере":965,"жит":966,"мати":967,"комі":968,"район":969,"доку":970,"служ":971,"скарги":972,"ян":973,"кола":974,"зай":975,"щі":976,"воро":977,"цей":978,"порядку":979,"чив":980,"поперед":981,"ріш":982,"скаргу":983,"тури":984,"пан":985,"учас":986,"норм":987,"особа1":988,"виконав":989,"день":990,"бува":991,"ом":992,"2018":993,"мін":994,"життя":995,"наук":996,"рік":997,"докумен":998,"чемпі":999,"ров":1000,"діяль":1001,"вида":1002,"зда":1003,"буде":1004,"управ":1005,"хто":1006,"дослід":1007,"основ":1008,"боро":1009,"обра":1010,"il":1011,"еко":1012,"31":1013,"залиши":1014,"дян":1015,"саме":1016,"клу":1017,"закон":1018,"она":1019,"елек":1020,"сша":1021,"кур":1022,"далі":1023,"квіт":1024,"лій":1025,"гри":1026,"тою":1027,"робі":1028,"авто":1029,"тім":1030,"зації":1031,"стар":1032,"2011":1033,"хай":1034,"енні":1035,"прове":1036,"більше":1037,"фер":1038,"фіна":1039,"ським":1040,"муні":1041,"мор":1042,"ача":1043,"the":1044,"сли":1045,"ват":1046,"листо":1047,"овому":1048,"гою":1049,"ско":1050,"оскільки":1051,"2019":1052,"обме":1053,"ципа":1054,"жовт":1055,"компа":1056,"бать":1057,"пли":1058,"киє":1059,"тоді":1060,"рення":1061,"чай":1062,"розгляду":1063,"усі":1064,"матеріа":1065,"ган":1066,"інформа":1067,"значення":1068,"коло":1069,"нер":1070,"фон":1071,"тин":1072,"філь":1073,"оці":1074,"два":1075,"сього":1076,"мон":1077,"нути":1078,"гом":1079,"тан":1080,"забезпе":1081,"резу":1082,"здо":1083,"ований":1084,"олек":1085,"цьому":1086,"рій":1087,"35":1088,"результа":1089,"шля":1090,"зво":1091,"тен":1092,"той":1093,"яс":1094,"гів":1095,"муніципа":1096,"вироб":1097,"ську":1098,"le":1099,"ходить":1100,"тей":1101,"мав":1102,"північ":1103,"наступ":1104,"язку":1105,"зя":1106,"сай":1107,"струк":1108,"2008":1109,"рід":1110,"2006":1111,"am":1112,"овим":1113,"ніше":1114,"відсут":1115,"тар":1116,"справ":1117,"верес":1118,"офі":1119,"мат":1120,"плати":1121,"допомо":1122,"змін":1123,"2007":1124,"необ":1125,"смі":1126,"січ":1127,"ене":1128,"тура":1129,"висо":1130,"сам":1131,"as":1132,"клад":1133,"доро":1134,"єдна":1135,"нах":1136,"випад":1137,"себе":1138,"льний":1139,"ох":1140,"оскар":1141,"мери":1142,"позивача":1143,"крема":1144,"лений":1145,"чна":1146,"щення":1147,"остан":1148,"сю":1149,"лей":1150,"один":1151,"пам":1152,"стю":1153,"100":1154,"майна":1155,"ol":1156,"un":1157,"ціаль":1158,"нувся":1159,"можна":1160,"стер":1161,"34":1162,"пров":1163,"тек":1164,"захід":1165,"ував":1166,"уні":1167,"пала":1168,"пев":1169,"овано":1170,"чає":1171,"кош":1172,"вого":1173,"50":1174,"стр":1175,"захо":1176,"разом":1177,"законо":1178,"опера":1179,"німе":1180,"тих":1181,"березня":1182,"джерела":1183,"чини":1184,"підстав":1185,"зокрема":1186,"цією":1187,"нову":1188,"належ":1189,"робіт":1190,"охо":1191,"2020":1192,"2009":1193,"підставі":1194,"кли":1195,"навіть":1196,"вих":1197,"чина":1198,"запо":1199,"голову":1200,"нес":1201,"зер":1202,"онер":1203,"графія":1204,"інші":1205,"пара":1206,"et":1207,"слав":1208,"36":1209,"дуже":1210,"алі":1211,"дей":1212,"мають":1213,"багато":1214,"парті":1215,"тий":1216,"кори":1217,"ново":1218,"наяв":1219,"тні":1220,"id":1221,"гла":1222,"наслід":1223,"регі":1224,"підляга":1225,"обставин":1226,"санд":1227,"зов":1228,"част":1229,"теле":1230,"38":1231,"єн":1232,"бю":1233,"дог":1234,"бур":1235,"шли":1236,"тере":1237,"риста":1238,"ion":1239,"сою":1240,"тон":1241,"реш":1242,"ht":1243,"можу":1244,"лін":1245,"визнання":1246,"закін":1247,"пови":1248,"спро":1249,"нас":1250,"жень":1251,"своє":1252,"одно":1253,"док":1254,"льних":1255,"тепер":1256,"рак":1257,"окру":1258,"ал":1259,"півден":1260,"схід":1261,"спи":1262,"лених":1263,"лись":1264,"смер":1265,"економі":1266,"кій":1267,"стій":1268,"міся":1269,"звичай":1270,"ництво":1271,"iv":1272,"амери":1273,"припи":1274,"мент":1275,"екс":1276,"вік":1277,"судами":1278,"ливі":1279,"рія":1280,"частині":1281,"лер":1282,"2013":1283,"складу":1284,"вимоги":1285,"ою":1286,"чів":1287,"чином":1288,"нові":1289,"ac":1290,"літера":1291,"доб":1292,"чених":1293,"микола":1294,"рон":1295,"склад":1296,"льної":1297,"000":1298,"щий":1299,"грудня":1300,"дування":1301,"договір":1302,"істо":1303,"використ":1304,"мії":1305,"підтвер":1306,"ститу":1307,"of":1308,"ниця":1309,"вказа":1310,"ємо":1311,"проте":1312,"будь":1313,"україні":1314,"лась":1315,"тем":1316,"корист":1317,"ціонер":1318,"нального":1319,"жовтня":1320,"висту":1321,"гер":1322,"рей":1323,"потім":1324,"січня":1325,"жника":1326,"збір":1327,"проси":1328,"ed":1329,"вересня":1330,"пав":1331,"необхід":1332,"питання":1333,"свою":1334,"чені":1335,"ніж":1336,"ur":1337,"харків":1338,"кни":1339,"обґрун":1340,"мет":1341,"здійсню":1342,"спір":1343,"веде":1344,"разі":1345,"гій":1346,"законом":1347,"and":1348,"близь":1349,"району":1350,"тах":1351,"комп":1352,"поса":1353,"участь":1354,"37":1355,"льні":1356,"вули":1357,"універ":1358,"прода":1359,"нам":1360,"свід":1361,"біло":1362,"ква":1363,"вчи":1364,"шла":1365,"мак":1366,"2012":1367,"шим":1368,"хом":1369,"оде":1370,"чки":1371,"зале":1372,"чис":1373,"відомо":1374,"65":1375,"липня":1376,"кло":1377,"овом":1378,"юри":1379,"бира":1380,"крім":1381,"спів":1382,"червня":1383,"бар":1384,"цу":1385,"історія":1386,"дра":1387,"слова":1388,"друго":1389,"ково":1390,"сій":1391,"обмеже":1392,"розви":1393,"тран":1394,"40":1395,"травня":1396,"ia":1397,"послу":1398,"тету":1399,"ництва":1400,"адре":1401,"фізи":1402,"ску":1403,"акціонер":1404,"одного":1405,"свого":1406,"ською":1407,"тю":1408,"лось":1409,"квітня":1410,"меш":1411,"своїх":1412,"лег":1413,"нити":1414,"пле":1415,"обо":1416,"бан":1417,"бачи":1418,"енко":1419,"регіо":1420,"мку":1421,"львів":1422,"демо":1423,"цем":1424,"повнова":1425,"існу":1426,"продов":1427,"чемпіона":1428,"яке":1429,"клі":1430,"землі":1431,"місто":1432,"кції":1433,"ниці":1434,"лії":1435,"хви":1436,"тних":1437,"дь":1438,"швид":1439,"війни":1440,"чому":1441,"чаль":1442,"петр":1443,"язання":1444,"дон":1445,"електро":1446,"витра":1447,"відді":1448,"олександ":1449,"тивного":1450,"кілька":1451,"сказав":1452,"дою":1453,"лютого":1454,"протя":1455,"висновку":1456,"серпня":1457,"зустрі":1458,"розумі":1459,"хе":1460,"ца":1461,"спору":1462,"менту":1463,"ат":1464,"збро":1465,"рна":1466,"овані":1467,"чка":1468,"яку":1469,"op":1470,"сії":1471,"de":1472,"зго":1473,"жува":1474,"людей":1475,"таким":1476,"засід":1477,"прово":1478,"літ":1479,"гене":1480,"39":1481,"45":1482,"таких":1483,"роки":1484,"повідом":1485,"la":1486,"пису":1487,"ньому":1488,"тбо":1489,"можуть":1490,"інтере":1491,"раді":1492,"нка":1493,"неї":1494,"грав":1495,"біля":1496,"дина":1497,"заліз":1498,"мало":1499,"собі":1500,"кам":1501,"ліс":1502,"син":1503,"пат":1504,"кість":1505,"ована":1506,"лена":1507,"схо":1508,"жить":1509,"судового":1510,"розді":1511,"дніпро":1512,"умов":1513,"ляє":1514,"льна":1515,"мір":1516,"склада":1517,"мета":1518,"чне":1519,"доказ":1520,"позивач":1521,"гір":1522,"говори":1523,"заяв":1524,"більш":1525,"цк":1526,"рії":1527,"навча":1528,"сан":1529,"куп":1530,"сум":1531,"підписа":1532,"універси":1533,"васи":1534,"моск":1535,"гляду":1536,"судді":1537,"2005":1538,"знову":1539,"форму":1540,"64":1541,"профе":1542,"прези":1543,"радян":1544,"ходя":1545,"протягом":1546,"піз":1547,"футбо":1548,"такі":1549,"рес":1550,"пусти":1551,"переві":1552,"яким":1553,"нє":1554,"кру":1555,"наро":1556,"вець":1557,"чений":1558,"однак":1559,"наго":1560,"казу":1561,"іван":1562,"клада":1563,"міжнарод":1564,"чої":1565,"володи":1566,"лою":1567,"позовом":1568,"тка":1569,"києва":1570,"центра":1571,"нім":1572,"поста":1573,"дове":1574,"будин":1575,"сувати":1576,"альністю":1577,"їз":1578,"фактич":1579,"можливо":1580,"приват":1581,"дві":1582,"жах":1583,"треба":1584,"рек":1585,"33":1586,"врах":1587,"сід":1588,"доводи":1589,"вирі":1590,"триму":1591,"гова":1592,"роботи":1593,"сили":1594,"юриди":1595,"роках":1596,"стри":1597,"зая":1598,"ing":1599,"справа":1600,"близько":1601,"утво":1602,"бла":1603,"сно":1604,"ньої":1605,"um":1606,"якої":1607,"колегія":1608,"транспор":1609,"2004":1610,"мали":1611,"американ":1612,"збо":1613,"світу":1614,"ій":1615,"75":1616,"кана":1617,"призна":1618,"втра":1619,"гпк":1620,"джа":1621,"жін":1622,"48":1623,"стей":1624,"сели":1625,"ленні":1626,"офіцій":1627,"60":1628,"звіль":1629,"2002":1630,"віда":1631,"тування":1632,"просто":1633,"якому":1634,"вище":1635,"78":1636,"зроби":1637,"рішенням":1638,"новий":1639,"черво":1640,"tp":1641,"вищо":1642,"керів":1643,"дити":1644,"позову":1645,"всіх":1646,"ством":1647,"пого":1648,"очі":1649,"цький":1650,"села":1651,"харак":1652,"лід":1653,"суддя":1654,"золо":1655,"вищий":1656,"віта":1657,"хло":1658,"тно":1659,"пив":1660,"цим":1661,"двох":1662,"пись":1663,"шими":1664,"овими":1665,"реєстра":1666,"буду":1667,"частина":1668,"додатк":1669,"люб":1670,"мів":1671,"окре":1672,"залеж":1673,"станом":1674,"місті":1675,"разу":1676,"їй":1677,"лія":1678,"im":1679,"кня":1680,"програ":1681,"чим":1682,"ач":1683,"укладе":1684,"іва":1685,"музи":1686,"худо":1687,"вен":1688,"чається":1689,"тного":1690,"http":1691,"проду":1692,"знай":1693,"назва":1694,"президен":1695,"сен":1696,"рок":1697,"жива":1698,"фіка":1699,"щу":1700,"49":1701,"строк":1702,"заяви":1703,"якій":1704,"поря":1705,"зни":1706,"дола":1707,"сезо":1708,"анд":1709,"генера":1710,"тний":1711,"ent":1712,"техніч":1713,"встанови":1714,"вклю":1715,"рада":1716,"сні":1717,"лов":1718,"сія":1719,"мала":1720,"суб":1721,"період":1722,"зміни":1723,"підлягає":1724,"їм":1725,"сторін":1726,"сок":1727,"нувши":1728,"ut":1729,"bo":1730,"біо":1731,"ака":1732,"їха":1733,"залишити":1734,"цієї":1735,"дозво":1736,"розподі":1737,"кти":1738,"організа":1739,"2021":1740,"колиш":1741,"донець":1742,"реда":1743,"пора":1744,"диви":1745,"деся":1746,"гео":1747,"вул":1748,"тій":1749,"сері":1750,"бто":1751,"селі":1752,"запорі":1753,"пен":1754,"хів":1755,"боржника":1756,"готов":1757,"цького":1758,"нула":1759,"ір":1760,"початку":1761,"32":1762,"жив":1763,"петров":1764,"стані":1765,"ріб":1766,"міні":1767,"доказів":1768,"дере":1769,"дати":1770,"люд":1771,"кові":1772,"суди":1773,"2000":1774,"голова":1775,"нови":1776,"тори":1777,"оренди":1778,"помі":1779,"особа2":1780,"55":1781,"діа":1782,"поки":1783,"тків":1784,"46":1785,"кав":1786,"михай":1787,"вався":1788,"капі":1789,"вда":1790,"часу":1791,"анг":1792,"тель":1793,"режи":1794,"чий":1795,"проку":1796,"подіб":1797,"сами":1798,"замі":1799,"тай":1800,"податк":1801,"стів":1802,"нського":1803,"банкру":1804,"ванта":1805,"кості":1806,"бле":1807,"правиль":1808,"тебе":1809,"чити":1810,"проек":1811,"тав":1812,"99":1813,"рами":1814,"ляр":1815,"міг":1816,"ували":1817,"ie":1818,"торів":1819,"кара":1820,"ючий":1821,"цих":1822,"com":1823,"грош":1824,"команди":1825,"недо":1826,"влади":1827,"нар":1828,"повіт":1829,"пей":1830,"корот":1831,"кс":1832,"зії":1833,"газ":1834,"керу":1835,"2001":1836,"районі":1837,"єр":1838,"числі":1839,"нічого":1840,"шев":1841,"66":1842,"80":1843,"тє":1844,"зму":1845,"віці":1846,"завда":1847,"перший":1848,"мас":1849,"республі":1850,"хво":1851,"недійс":1852,"іга":1853,"валь":1854,"ель":1855,"пункту":1856,"рішень":1857,"єш":1858,"столі":1859,"мій":1860,"ad":1861,"заги":1862,"майно":1863,"єди":1864,"води":1865,"47":1866,"нальної":1867,"розмірі":1868,"істори":1869,"напри":1870,"iii":1871,"контро":1872,"хре":1873,"дося":1874,"to":1875,"уже":1876,"чну":1877,"ig":1878,"судових":1879,"зараз":1880,"ag":1881,"вим":1882,"рони":1883,"лля":1884,"пля":1885,"ділянки":1886,"кора":1887,"лок":1888,"воє":1889,"щось":1890,"належа":1891,"поза":1892,"оди":1893,"тобто":1894,"політич":1895,"природ":1896,"гур":1897,"страх":1898,"комплек":1899,"відмови":1900,"зга":1901,"давства":1902,"вас":1903,"lo":1904,"затвер":1905,"народи":1906,"мою":1907,"тарі":1908,"кази":1909,"ят":1910,"рахунок":1911,"чих":1912,"дан":1913,"забор":1914,"сайті":1915,"лин":1916,"бороть":1917,"функ":1918,"поши":1919,"сьогодні":1920,"бом":1921,"тором":1922,"ліквіда":1923,"шено":1924,"рен":1925,"44":1926,"вищого":1927,"льо":1928,"знаходи":1929,"житл":1930,"чя":1931,"сучас":1932,"кро":1933,"таке":1934,"стату":1935,"зві":1936,"ціа":1937,"уванням":1938,"зло":1939,"україна":1940,"маши":1941,"інтер":1942,"ючого":1943,"прин":1944,"центр":1945,"ухо":1946,"зупи":1947,"перше":1948,"ліку":1949,"гії":1950,"область":1951,"сим":1952,"колегії":1953,"мисте":1954,"ap":1955,"2003":1956,"ir":1957,"межах":1958,"особливо":1959,"найкра":1960,"поля":1961,"шою":1962,"актив":1963,"чоти":1964,"судовому":1965,"наслідок":1966,"вну":1967,"вої":1968,"квар":1969,"регу":1970,"сло":1971,"член":1972,"бой":1973,"хоч":1974,"нено":1975,"ul":1976,"архі":1977,"кримі":1978,"рр":1979,"віс":1980,"вияв":1981,"громад":1982,"нею":1983,"ськими":1984,"сторони":1985,"треть":1986,"нули":1987,"оку":1988,"щею":1989,"вигля":1990,"чить":1991,"аж":1992,"стоя":1993,"імені":1994,"тись":1995,"коза":1996,"тяг":1997,"ун":1998,"85":1999,"акаде":2000,"бив":2001,"часто":2002,"ниж":2003,"дирек":2004,"надання":2005,"умова":2006,"частиною":2007,"нерухо":2008,"ливість":2009,"никами":2010,"судові":2011,"міської":2012,"чува":2013,"відноси":2014,"засоб":2015,"йте":2016,"озна":2017,"ne":2018,"спеціаль":2019,"сказа":2020,"вин":2021,"мна":2022,"нового":2023,"мія":2024,"рам":2025,"плю":2026,"шому":2027,"70":2028,"стати":2029,"іде":2030,"експер":2031,"теж":2032,"олі":2033,"майже":2034,"ата":2035,"поте":2036,"худож":2037,"гай":2038,"спіль":2039,"матич":2040,"розгляд":2041,"усіх":2042,"перемо":2043,"чле":2044,"бою":2045,"тет":2046,"старо":2047,"сов":2048,"росії":2049,"овуючи":2050,"ось":2051,"норма":2052,"1998":2053,"рем":2054,"стом":2055,"інститу":2056,"дітей":2057,"взя":2058,"no":2059,"геро":2060,"новлення":2061,"іта":2062,"впли":2063,"43":2064,"хова":2065,"кіно":2066,"вважає":2067,"дум":2068,"цями":2069,"компанія":2070,"жений":2071,"площею":2072,"журна":2073,"несе":2074,"теа":2075,"служби":2076,"помер":2077,"викладе":2078,"ватися":2079,"стала":2080,"соціаль":2081,"тео":2082,"такий":2083,"тобі":2084,"em":2085,"суму":2086,"літа":2087,"держави":2088,"ведення":2089,"бай":2090,"завер":2091,"другої":2092,"76":2093,"рівня":2094,"анні":2095,"європей":2096,"ьох":2097,"лень":2098,"sp":2099,"урах":2100,"почина":2101,"свій":2102,"мотив":2103,"міністер":2104,"почав":2105,"номер":2106,"пута":2107,"слов":2108,"овід":2109,"мере":2110,"дю":2111,"залиша":2112,"отже":2113,"шляхом":2114,"ває":2115,"лич":2116,"добре":2117,"ачем":2118,"шив":2119,"тріш":2120,"ww":2121,"спад":2122,"тис":2123,"ристання":2124,"іншими":2125,"лами":2126,"такого":2127,"нг":2128,"нази":2129,"меді":2130,"посе":2131,"меди":2132,"дера":2133,"90":2134,"збере":2135,"одні":2136,"95":2137,"ллі":2138,"хоча":2139,"кв":2140,"позовних":2141,"випу":2142,"ченко":2143,"слуха":2144,"місти":2145,"судів":2146,"ухвалою":2147,"облас":2148,"спа":2149,"om":2150,"мето":2151,"знав":2152,"мані":2153,"спла":2154,"автом":2155,"мистец":2156,"ходив":2157,"вам":2158,"ств":2159,"мий":2160,"хлоп":2161,"автомобі":2162,"чину":2163,"1999":2164,"ночі":2165,"срср":2166,"францу":2167,"укла":2168,"викону":2169,"проми":2170,"клуб":2171,"дружи":2172,"внутріш":2173,"прото":2174,"ованих":2175,"оста":2176,"століття":2177,"фек":2178,"чок":2179,"дри":2180,"ніби":2181,"даними":2182,"хер":2183,"цар":2184,"послуг":2185,"чним":2186,"пояс":2187,"мого":2188,"обся":2189,"лив":2190,"бут":2191,"справу":2192,"тики":2193,"ката":2194,"рою":2195,"іно":2196,"піль":2197,"зверну":2198,"церк":2199,"правовід":2200,"дові":2201,"людини":2202,"пп":2203,"пое":2204,"понад":2205,"кол":2206,"ter":2207,"58":2208,"ски":2209,"розроб":2210,"вало":2211,"мах":2212,"фонду":2213,"прожи":2214,"ней":2215,"довго":2216,"відмов":2217,"тості":2218,"василь":2219,"чку":2220,"логії":2221,"форм":2222,"шки":2223,"системи":2224,"жди":2225,"закри":2226,"праців":2227,"бід":2228,"докази":2229,"тної":2230,"франції":2231,"коштів":2232,"місця":2233,"дає":2234,"нан":2235,"наче":2236,"стали":2237,"ходження":2238,"днів":2239,"68":2240,"тої":2241,"турні":2242,"te":2243,"бен":2244,"напря":2245,"сил":2246,"фінанс":2247,"твор":2248,"росія":2249,"нев":2250,"поро":2251,"належить":2252,"незалеж":2253,"сив":2254,"замов":2255,"будинку":2256,"запа":2257,"рас":2258,"гал":2259,"os":2260,"список":2261,"град":2262,"98":2263,"нський":2264,"потрі":2265,"фра":2266,"цька":2267,"сп":2268,"ніш":2269,"воно":2270,"ять":2271,"депута":2272,"ченого":2273,"нове":2274,"варті":2275,"лювання":2276,"історії":2277,"ухвалу":2278,"іпоте":2279,"сор":2280,"собою":2281,"музе":2282,"вимога":2283,"цпк":2284,"щини":2285,"буди":2286,"виник":2287,"запере":2288,"ation":2289,"42":2290,"вед":2291,"дах":2292,"галу":2293,"гори":2294,"завжди":2295,"парта":2296,"повітря":2297,"кати":2298,"зір":2299,"техні":2300,"голови":2301,"мпі":2302,"казав":2303,"аб":2304,"ist":2305,"перей":2306,"аф":2307,"торг":2308,"нив":2309,"іншого":2310,"овується":2311,"пова":2312,"джується":2313,"витрат":2314,"намага":2315,"мом":2316,"збер":2317,"рим":2318,"рад":2319,"банку":2320,"отримав":2321,"гий":2322,"вести":2323,"77":2324,"чук":2325,"осві":2326,"поми":2327,"ph":2328,"перебу":2329,"розраху":2330,"зок":2331,"умови":2332,"черні":2333,"країни":2334,"захисту":2335,"міст":2336,"пом":2337,"укр":2338,"мову":2339,"гна":2340,"лон":2341,"воєвод":2342,"трохи":2343,"секре":2344,"чання":2345,"реч":2346,"почу":2347,"єднання":2348,"цької":2349,"французь":2350,"заступ":2351,"конкур":2352,"диві":2353,"оване":2354,"дані":2355,"постій":2356,"медіана":2357,"просить":2358,"куб":2359,"зву":2360,"установ":2361,"пога":2362,"под":2363,"льйо":2364,"відбу":2365,"частково":2366,"аві":2367,"стаття":2368,"ліст":2369,"дале":2370,"запорізь":2371,"началь":2372,"продажу":2373,"плу":2374,"волю":2375,"гні":2376,"пізніше":2377,"направ":2378,"жити":2379,"входить":2380,"лий":2381,"плат":2382,"бель":2383,"зби":2384,"огляду":2385,"41":2386,"чена":2387,"праці":2388,"прокуро":2389,"користь":2390,"створе":2391,"широ":2392,"ходу":2393,"лян":2394,"лих":2395,"61":2396,"одним":2397,"здоров":2398,"чар":2399,"купів":2400,"97":2401,"холо":2402,"нальний":2403,"написа":2404,"овій":2405,"цін":2406,"пункт":2407,"досяг":2408,"граф":2409,"ає":2410,"жен":2411,"немає":2412,"відчу":2413,"vi":2414,"ціка":2415,"тував":2416,"строку":2417,"повно":2418,"оми":2419,"дор":2420,"чною":2421,"розвитку":2422,"федера":2423,"грі":2424,"випадку":2425,"зня":2426,"od":2427,"прийма":2428,"відно":2429,"шість":2430,"бачив":2431,"нью":2432,"німеч":2433,"департа":2434,"мл":2435,"67":2436,"город":2437,"слово":2438,"перегля":2439,"воду":2440,"облич":2441,"спри":2442,"лл":2443,"пропо":2444,"тею":2445,"наведе":2446,"пробле":2447,"спек":2448,"техно":2449,"бру":2450,"своєї":2451,"ур":2452,"фло":2453,"біблі":2454,"лем":2455,"мешка":2456,"валися":2457,"чили":2458,"перебува":2459,"працював":2460,"своїм":2461,"пари":2462,"капіта":2463,"88":2464,"63":2465,"тна":2466,"роль":2467,"57":2468,"вами":2469,"тіла":2470,"захис":2471,"справді":2472,"ers":2473,"предме":2474,"доведе":2475,"статтею":2476,"лікар":2477,"ус":2478,"остр":2479,"тивний":2480,"сумі":2481,"сур":2482,"стало":2483,"ост":2484,"брав":2485,"сусід":2486,"збира":2487,"ої":2488,"трак":2489,"for":2490,"плі":2491,"сона":2492,"партії":2493,"марі":2494,"нау":2495,"рив":2496,"відшко":2497,"погля":2498,"ae":2499,"виклю":2500,"стві":2501,"метою":2502,"жите":2503,"ніколи":2504,"лки":2505,"наф":2506,"жя":2507,"см":2508,"нез":2509,"скарга":2510,"нування":2511,"моде":2512,"зор":2513,"жан":2514,"анти":2515,"рай":2516,"бори":2517,"раніше":2518,"тивно":2519,"олімпі":2520,"зайня":2521,"ційний":2522,"чита":2523,"зовсім":2524,"леного":2525,"сить":2526,"постав":2527,"хоче":2528,"армії":2529,"нуло":2530,"ab":2531,"уго":2532,"лах":2533,"жінок":2534,"нових":2535,"зне":2536,"чоловік":2537,"групи":2538,"різних":2539,"зміст":2540,"торгів":2541,"літет":2542,"ання":2543,"рин":2544,"така":2545,"бок":2546,"іі":2547,"59":2548,"ine":2549,"ub":2550,"дома":2551,"характер":2552,"володі":2553,"69":2554,"бій":2555,"потріб":2556,"конститу":2557,"метрів":2558,"мм":2559,"bn":2560,"япо":2561,"суми":2562,"фото":2563,"еле":2564,"комітету":2565,"бажа":2566,"тера":2567,"ляється":2568,"завод":2569,"весь":2570,"доларів":2571,"фільм":2572,"ot":2573,"зберіга":2574,"se":2575,"реа":2576,"реалі":2577,"бог":2578,"туа":2579,"трав":2580,"кварти":2581,"мих":2582,"усе":2583,"дми":2584,"чав":2585,"тимчас":2586,"решті":2587,"самов":2588,"успі":2589,"ційного":2590,"нува":2591,"геть":2592,"меха":2593,"менем":2594,"оголо":2595,"sh":2596,"сах":2597,"овив":2598,"підстави":2599,"продук":2600,"куди":2601,"вай":2602,"момент":2603,"ході":2604,"повів":2605,"раке":2606,"несення":2607,"повідоми":2608,"застос":2609,"мей":2610,"згодом":2611,"великий":2612,"ленню":2613,"повністю":2614,"викли":2615,"пото":2616,"архітек":2617,"нику":2618,"норми":2619,"бав":2620,"повіту":2621,"яр":2622,"мона":2623,"тство":2624,"хов":2625,"роботу":2626,"ованого":2627,"авіа":2628,"тощо":2629,"гло":2630,"овують":2631,"зобра":2632,"транс":2633,"сей":2634,"оцінки":2635,"ланд":2636,"жного":2637,"росли":2638,"фір":2639,"хри":2640,"дійшов":2641,"pr":2642,"пота":2643,"єктів":2644,"руки":2645,"лює":2646,"довжи":2647,"62":2648,"жжя":2649,"жні":2650,"письмен":2651,"війська":2652,"ам":2653,"середня":2654,"смерті":2655,"мовою":2656,"коп":2657,"ігор":2658,"ухвали":2659,"вог":2660,"пуска":2661,"сол":2662,"вигу":2663,"задоволь":2664,"пру":2665,"світі":2666,"перші":2667,"оте":2668,"пси":2669,"ce":2670,"королів":2671,"одер":2672,"сайт":2673,"середи":2674,"мок":2675,"вба":2676,"водо":2677,"потре":2678,"жіно":2679,"вз":2680,"сфер":2681,"54":2682,"кабі":2683,"відзна":2684,"сергій":2685,"isbn":2686,"роман":2687,"овує":2688,"ma":2689,"довід":2690,"трьох":2691,"og":2692,"реєстр":2693,"підтри":2694,"поверх":2695,"розі":2696,"адреса":2697,"велика":2698,"колек":2699,"жер":2700,"лка":2701,"заборо":2702,"єкт":2703,"таки":2704,"служб":2705,"голос":2706,"громадян":2707,"рити":2708,"пунктом":2709,"види":2710,"дід":2711,"група":2712,"стану":2713,"тним":2714,"кате":2715,"li":2716,"побачи":2717,"чному":2718,"звід":2719,"хімі":2720,"крим":2721,"вшись":2722,"бюдже":2723,"1997":2724,"одну":2725,"пити":2726,"гаран":2727,"вулиця":2728,"1996":2729,"гон":2730,"питань":2731,"ефек":2732,"вияви":2733,"колі":2734,"сплати":2735,"ори":2736,"зів":2737,"електри":2738,"дис":2739,"1990":2740,"іменем":2741,"єте":2742,"тс":2743,"одне":2744,"79":2745,"арти":2746,"будинок":2747,"споді":2748,"залу":2749,"дам":2750,"ct":2751,"кінці":2752,"прой":2753,"брати":2754,"рін":2755,"ото":2756,"кг":2757,"чатку":2758,"слуг":2759,"ційних":2760,"команду":2761,"дене":2762,"di":2763,"зій":2764,"ходять":2765,"рап":2766,"даних":2767,"двер":2768,"всього":2769,"шка":2770,"зро":2771,"часом":2772,"поту":2773,"52":2774,"сель":2775,"da":2776,"передачі":2777,"мешкан":2778,"сс":2779,"шве":2780,"ходів":2781,"ua":2782,"глу":2783,"позиції":2784,"ційної":2785,"форми":2786,"тві":2787,"києві":2788,"білору":2789,"гали":2790,"особі":2791,"бре":2792,"подання":2793,"рішенні":2794,"ае":2795,"зно":2796,"рий":2797,"польщі":2798,"вають":2799,"автор":2800,"подаль":2801,"охоро":2802,"бло":2803,"конструк":2804,"волі":2805,"пове":2806,"оби":2807,"спочатку":2808,"лювати":2809,"обличчя":2810,"добро":2811,"енерго":2812,"ряду":2813,"чере":2814,"чес":2815,"клубу":2816,"пили":2817,"херсон":2818,"me":2819,"єра":2820,"йм":2821,"ны":2822,"культури":2823,"шенням":2824,"перша":2825,"альних":2826,"вартість":2827,"імпері":2828,"санк":2829,"віде":2830,"зм":2831,"ях":2832,"тика":2833,"деякі":2834,"батько":2835,"скас":2836,"1991":2837,"процеду":2838,"56":2839,"боку":2840,"нині":2841,"чотири":2842,"ніс":2843,"органів":2844,"погоди":2845,"посеред":2846,"дро":2847,"найбіль":2848,"роду":2849,"пали":2850,"53":2851,"кімна":2852,"відомі":2853,"школи":2854,"89":2855,"підготов":2856,"свобо":2857,"питав":2858,"край":2859,"1992":2860,"вив":2861,"купівлі":2862,"партій":2863,"сце":2864,"ленням":2865,"молод":2866,"жник":2867,"ані":2868,"кала":2869,"дому":2870,"надця":2871,"калі":2872,"сек":2873,"якими":2874,"стосу":2875,"sk":2876,"змага":2877,"ніхто":2878,"do":2879,"руму":2880,"хмель":2881,"нотарі":2882,"низ":2883,"якою":2884,"великої":2885,"нені":2886,"єд":2887,"паль":2888,"моменту":2889,"приз":2890,"нет":2891,"енергії":2892,"газу":2893,"супере":2894,"ix":2895,"міну":2896,"уповнова":2897,"попу":2898,"захист":2899,"чує":2900,"тв":2901,"51":2902,"філо":2903,"самовря":2904,"розмір":2905,"кає":2906,"доповід":2907,"яти":2908,"стає":2909,"art":2910,"життє":2911,"300":2912,"підрозді":2913,"німець":2914,"вич":2915,"штра":2916,"належним":2917,"нений":2918,"тивних":2919,"дата":2920,"тувати":2921,"органу":2922,"нена":2923,"2022":2924,"земле":2925,"кр":2926,"кажу":2927,"яко":2928,"бр":2929,"1995":2930,"андрій":2931,"кали":2932,"ай":2933,"повин":2934,"цею":2935,"потра":2936,"мана":2937,"ge":2938,"зовніш":2939,"вза":2940,"гія":2941,"людина":2942,"порядок":2943,"скарзі":2944,"вез":2945,"дат":2946,"особа4":2947,"ip":2948,"каже":2949,"поду":2950,"оз":2951,"вимага":2952,"земля":2953,"основні":2954,"вол":2955,"шкі":2956,"язань":2957,"жито":2958,"альної":2959,"вс":2960,"логія":2961,"вища":2962,"шен":2963,"all":2964,"знайо":2965,"станції":2966,"імпера":2967,"ванні":2968,"площа":2969,"овува":2970,"111":2971,"клопота":2972,"хро":2973,"нарах":2974,"1994":2975,"вперше":2976,"особа3":2977,"дали":2978,"європи":2979,"мої":2980,"принци":2981,"москов":2982,"старших":2983,"чах":2984,"ess":2985,"ресур":2986,"фи":2987,"участі":2988,"класи":2989,"іспа":2990,"самі":2991,"другий":2992,"тради":2993,"зні":2994,"qu":2995,"молоді":2996,"аби":2997,"перевір":2998,"87":2999,"мки":3000,"копі":3001,"відстані":3002,"проведе":3003,"часно":3004,"скоро":3005,"моги":3006,"дію":3007,"шлях":3008,"вулиці":3009,"нема":3010,"поле":3011,"ницької":3012,"відбува":3013,"ляв":3014,"правда":3015,"стання":3016,"кнув":3017,"ситуа":3018,"щині":3019,"релі":3020,"соло":3021,"дріб":3022,"фрон":3023,"ard":3024,"адресою":3025,"газе":3026,"1989":3027,"1944":3028,"лла":3029,"місці":3030,"четвер":3031,"мора":3032,"so":3033,"96":3034,"швидко":3035,"перевіря":3036,"губер":3037,"язок":3038,"пропону":3039,"овича":3040,"шах":3041,"сна":3042,"чей":3043,"оні":3044,"викла":3045,"незакон":3046,"палати":3047,"висновки":3048,"головою":3049,"ям":3050,"домо":3051,"сільська":3052,"зад":3053,"скаргою":3054,"провін":3055,"першого":3056,"багать":3057,"відсо":3058,"ред":3059,"знаю":3060,"жінки":3061,"сама":3062,"кілько":3063,"проводи":3064,"нем":3065,"рф":3066,"чорно":3067,"церкви":3068,"валося":3069,"маль":3070,"овуються":3071,"безпеки":3072,"ляти":3073,"можли":3074,"ченням":3075,"оборони":3076,"судове":3077,"пово":3078,"участю":3079,"порту":3080,"розпоря":3081,"церква":3082,"вино":3083,"залізни":3084,"угор":3085,"умовах":3086,"вартості":3087,"менше":3088,"окупан":3089,"акти":3090,"уваги":3091,"культур":3092,"англій":3093,"луган":3094,"1993":3095,"ліза":3096,"річки":3097,"горі":3098,"батьків":3099,"видно":3100,"кас":3101,"вини":3102,"відео":3103,"ціями":3104,"наші":3105,"займа":3106,"сад":3107,"відхи":3108,"досить":3109,"відділу":3110,"ляють":3111,"74":3112,"діти":3113,"жно":3114,"могли":3115,"полови":3116,"su":3117,"тне":3118,"єкта":3119,"прі":3120,"діє":3121,"go":3122,"даль":3123,"округу":3124,"кір":3125,"повинен":3126,"хор":3127,"пні":3128,"ареш":3129,"86":3130,"язків":3131,"предмет":3132,"спожива":3133,"теля":3134,"tr":3135,"тті":3136,"перева":3137,"збіль":3138,"біг":3139,"порт":3140,"ber":3141,"слава":3142,"юр":3143,"вийшов":3144,"типу":3145,"дба":3146,"кси":3147,"варі":3148,"терно":3149,"зброй":3150,"спря":3151,"буть":3152,"уз":3153,"шкоди":3154,"72":3155,"туру":3156,"тисяч":3157,"остато":3158,"моря":3159,"столи":3160,"шту":3161,"дяки":3162,"єва":3163,"ферен":3164,"джи":3165,"чень":3166,"чик":3167,"титу":3168,"силу":3169,"млн":3170,"язки":3171,"показ":3172,"84":3173,"лене":3174,"суді":3175,"na":3176,"1975":3177,"бол":3178,"угоди":3179,"ta":3180,"фан":3181,"руй":3182,"витрати":3183,"ске":3184,"зоря":3185,"1941":3186,"xv":3187,"майбут":3188,"фар":3189,"казом":3190,"щина":3191,"тари":3192,"тина":3193,"500":3194,"новок":3195,"очи":3196,"we":3197,"дця":3198,"твори":3199,"сріб":3200,"квалі":3201,"стовір":3202,"запи":3203,"обер":3204,"опис":3205,"опи":3206,"400":3207,"вигляді":3208,"шло":3209,"третьої":3210,"макси":3211,"частину":3212,"висновок":3213,"нагороди":3214,"механі":3215,"люби":3216,"землю":3217,"кожен":3218,"зареєстр":3219,"оформ":3220,"мабуть":3221,"лять":3222,"кування":3223,"банків":3224,"man":3225,"ci":3226,"петро":3227,"жені":3228,"жує":3229,"язк":3230,"ара":3231,"союз":3232,"змен":3233,"чір":3234,"92":3235,"нак":3236,"джон":3237,"обстрі":3238,"поруш":3239,"ill":3240,"експлу":3241,"чними":3242,"полтав":3243,"іні":3244,"мента":3245,"джо":3246,"93":3247,"зборів":3248,"міна":3249,"міського":3250,"чині":3251,"правомір":3252,"нуто":3253,"брат":3254,"револю":3255,"адже":3256,"1117":3257,"інше":3258,"чернігів":3259,"жних":3260,"пох":3261,"валася":3262,"невели":3263,"британ":3264,"лист":3265,"черка":3266,"катего":3267,"зується":3268,"оп":3269,"думку":3270,"ціалі":3271,"хан":3272,"спосіб":3273,"провів":3274,"завдяки":3275,"практи":3276,"вається":3277,"менти":3278,"тримання":3279,"гами":3280,"софі":3281,"шевчен":3282,"be":3283,"радіо":3284,"комісії":3285,"добу":3286,"термін":3287,"1945":3288,"суспіль":3289,"сму":3290,"своєму":3291,"розповід":3292,"почали":3293,"пір":3294,"ходили":3295,"94":3296,"вкла":3297,"йор":3298,"джено":3299,"статисти":3300,"кошти":3301,"спокій":3302,"ванню":3303,"лого":3304,"галузі":3305,"чов":3306,"лав":3307,"опла":3308,"виробни":3309,"перепису":3310,"дебю":3311,"йн":3312,"заснова":3313,"розподіл":3314,"статей":3315,"сар":3316,"супер":3317,"дно":3318,"реєстру":3319,"бах":3320,"олімпій":3321,"оль":3322,"вока":3323,"рух":3324,"видав":3325,"переваж":3326,"таєм":3327,"фін":3328,"зверта":3329,"дерев":3330,"оле":3331,"надій":3332,"видів":3333,"смо":3334,"бух":3335,"тиж":3336,"дитя":3337,"кп":3338,"провід":3339,"контролю":3340,"жний":3341,"pro":3342,"ривши":3343,"йде":3344,"освіти":3345,"заходів":3346,"ета":3347,"горо":3348,"брита":3349,"щен":3350,"чемпіон":3351,"валю":3352,"малень":3353,"емі":3354,"раптом":3355,"дору":3356,"910":3357,"язані":3358,"зія":3359,"оплати":3360,"актор":3361,"друга":3362,"інж":3363,"хіба":3364,"ver":3365,"зібра":3366,"судо":3367,"шити":3368,"бібліоте":3369,"інте":3370,"комуні":3371,"своєю":3372,"гада":3373,"основі":3374,"83":3375,"con":3376,"канди":3377,"всту":3378,"мур":3379,"шно":3380,"родини":3381,"силь":3382,"увій":3383,"mar":3384,"br":3385,"стої":3386,"скри":3387,"робити":3388,"кабіне":3389,"пені":3390,"навчання":3391,"освіта":3392,"сюди":3393,"ау":3394,"давно":3395,"способ":3396,"житомир":3397,"неза":3398,"організ":3399,"вибо":3400,"працює":3401,"вра":3402,"ходячи":3403,"руч":3404,"наді":3405,"ik":3406,"https":3407,"82":3408,"зва":3409,"шує":3410,"розір":3411,"контрак":3412,"відува":3413,"важаючи":3414,"страж":3415,"допомоги":3416,"шт":3417,"дз":3418,"монасти":3419,"лова":3420,"моно":3421,"ian":3422,"розгляда":3423,"приму":3424,"студен":3425,"хлі":3426,"ремон":3427,"хотів":3428,"73":3429,"тін":3430,"втрати":3431,"комер":3432,"уда":3433,"формі":3434,"дуть":3435,"нат":3436,"прем":3437,"руху":3438,"закінчив":3439,"коре":3440,"анто":3441,"кона":3442,"балан":3443,"au":3444,"точ":3445,"просив":3446,"їхав":3447,"прибу":3448,"стрій":3449,"закла":3450,"система":3451,"спрост":3452,"ly":3453,"ктич":3454,"кінця":3455,"одних":3456,"ментів":3457,"мира":3458,"збірної":3459,"заг":3460,"язаний":3461,"молоди":3462,"тихо":3463,"xx":3464,"першу":3465,"своїй":3466,"бого":3467,"слі":3468,"пта":3469,"доходів":3470,"виді":3471,"заявою":3472,"промисл":3473,"обладна":3474,"честь":3475,"належало":3476,"дп":3477,"uk":3478,"тком":3479,"інь":3480,"турі":3481,"актів":3482,"цо":3483,"нальних":3484,"особою":3485,"оренду":3486,"овувати":3487,"гель":3488,"тром":3489,"відзи":3490,"гаду":3491,"хвили":3492,"руку":3493,"аналі":3494,"рина":3495,"теро":3496,"вов":3497,"оренд":3498,"повинні":3499,"1980":3500,"повтор":3501,"корпу":3502,"морі":3503,"благо":3504,"тара":3505,"пріз":3506,"ділян":3507,"зин":3508,"редак":3509,"багатьох":3510,"водно":3511,"обслуг":3512,"позовні":3513,"одя":3514,"жки":3515,"агро":3516,"увався":3517,"будіве":3518,"серце":3519,"тивні":3520,"орі":3521,"зробити":3522,"тими":3523,"десь":3524,"тії":3525,"боже":3526,"ближ":3527,"заго":3528,"ok":3529,"кров":3530,"нює":3531,"нато":3532,"der":3533,"жено":3534,"отриму":3535,"нарешті":3536,"кафе":3537,"бата":3538,"акт":3539,"като":3540,"присут":3541,"sch":3542,"заслу":3543,"справж":3544,"фізичних":3545,"плану":3546,"сполу":3547,"пішов":3548,"зрозумі":3549,"бал":3550,"ck":3551,"жителів":3552,"чать":3553,"81":3554,"факт":3555,"прибли":3556,"дета":3557,"підтриму":3558,"сх":3559,"громадя":3560,"інозем":3561,"жор":3562,"вими":3563,"ційні":3564,"положень":3565,"інсти":3566,"колу":3567,"судової":3568,"орган":3569,"сподар":3570,"надано":3571,"кубка":3572,"вань":3573,"випадках":3574,"німи":3575,"коха":3576,"шені":3577,"анато":3578,"уро":3579,"нків":3580,"леному":3581,"розум":3582,"71":3583,"виріш":3584,"вест":3585,"моя":3586,"ювання":3587,"відомий":3588,"шку":3589,"поверта":3590,"застосу":3591,"пець":3592,"такої":3593,"носин":3594,"кання":3595,"речі":3596,"жо":3597,"зан":3598,"кордо":3599,"увагу":3600,"графії":3601,"альності":3602,"першою":3603,"двері":3604,"іншим":3605,"полков":3606,"торія":3607,"очо":3608,"електрон":3609,"включа":3610,"виступа":3611,"год":3612,"чко":3613,"наш":3614,"штаб":3615,"одному":3616,"михайло":3617,"боргу":3618,"одержа":3619,"рома":3620,"1943":3621,"тип":3622,"шар":3623,"педа":3624,"ws":3625,"ляли":3626,"поляга":3627,"взяв":3628,"льне":3629,"чора":3630,"льну":3631,"центру":3632,"мовив":3633,"нальна":3634,"рівні":3635,"лежа":3636,"гот":3637,"дохід":3638,"писом":3639,"відносин":3640,"бік":3641,"сказала":3642,"краще":3643,"бюро":3644,"оцінку":3645,"боротьби":3646,"генерал":3647,"товару":3648,"вихід":3649,"річних":3650,"вален":3651,"будуть":3652,"комен":3653,"підня":3654,"av":3655,"www":3656,"fr":3657,"водночас":3658,"жінка":3659,"перелік":3660,"конкре":3661,"товар":3662,"льним":3663,"тації":3664,"вби":3665,"тіло":3666,"ницького":3667,"христи":3668,"науково":3669,"схи":3670,"шин":3671,"самого":3672,"вчинення":3673,"батька":3674,"побуд":3675,"стов":3676,"поверну":3677,"валер":3678,"ace":3679,"південь":3680,"могла":3681,"позиція":3682,"назву":3683,"послуги":3684,"вважати":3685,"команда":3686,"матчі":3687,"відсутні":3688,"ливий":3689,"ціл":3690,"груп":3691,"виготов":3692,"1970":3693,"кількох":3694,"ігра":3695,"хтось":3696,"школа":3697,"кожного":3698,"1939":3699,"ak":3700,"91":3701,"мільйо":3702,"зар":3703,"стий":3704,"сина":3705,"yo":3706,"держ":3707,"передати":3708,"укладено":3709,"великого":3710,"сних":3711,"наказ":3712,"якби":3713,"франків":3714,"уряд":3715,"ура":3716,"позбав":3717,"домаш":3718,"вті":3719,"лог":3720,"випадків":3721,"оду":3722,"урср":3723,"маю":3724,"нової":3725,"вп":3726,"лку":3727,"відповів":3728,"попере":3729,"сезон":3730,"тяж":3731,"рім":3732,"інф":3733,"біга":3734,"ченої":3735,"нафто":3736,"майстер":3737,"нда":3738,"єру":3739,"стандар":3740,"ліга":3741,"віктор":3742,"судочин":3743,"охорони":3744,"продовж":3745,"гно":3746,"фінан":3747,"серії":3748,"ваго":3749,"ницю":3750,"межі":3751,"персона":3752,"ньою":3753,"музей":3754,"овища":3755,"хочу":3756,"дуб":3757,"дани":3758,"набра":3759,"колись":3760,"другого":3761,"1988":3762,"будівлі":3763,"огля":3764,"джі":3765,"фести":3766,"тепло":3767,"if":3768,"ству":3769,"ich":3770,"mo":3771,"навколо":3772,"сказати":3773,"ринку":3774,"створю":3775,"свято":3776,"видання":3777,"ційно":3778,"освіт":3779,"ната":3780,"вості":3781,"фікації":3782,"нік":3783,"католи":3784,"достат":3785,"визнано":3786,"режисер":3787,"спрямова":3788,"кував":3789,"процен":3790,"середині":3791,"громади":3792,"лях":3793,"спільно":3794,"статтями":3795,"україну":3796,"професор":3797,"льв":3798,"афри":3799,"катери":3800,"жів":3801,"чене":3802,"аналіз":3803,"допомогу":3804,"володар":3805,"вні":3806,"південно":3807,"гміні":3808,"опа":3809,"покри":3810,"педаго":3811,"доказа":3812,"рус":3813,"темпера":3814,"моти":3815,"лам":3816,"міно":3817,"іванович":3818,"лет":3819,"юрій":3820,"заяву":3821,"даній":3822,"спромож":3823,"систем":3824,"дай":3825,"оригі":3826,"станція":3827,"такими":3828,"повному":3829,"небезпе":3830,"ченні":3831,"заснов":3832,"різня":3833,"народу":3834,"ліка":3835,"країн":3836,"лену":3837,"правил":3838,"внесення":3839,"хати":3840,"містя":3841,"глибо":3842,"придба":3843,"чати":3844,"орде":3845,"пет":3846,"різні":3847,"першим":3848,"фактично":3849,"виника":3850,"pl":3851,"вимогам":3852,"po":3853,"пл":3854,"жність":3855,"нин":3856,"суті":3857,"альність":3858,"розпоча":3859,"опублі":3860,"пеня":3861,"популяр":3862,"достовір":3863,"тивної":3864,"інститут":3865,"галере":3866,"плато":3867,"серва":3868,"віку":3869,"мить":3870,"китай":3871,"рос":3872,"регіоні":3873,"чній":3874,"зроб":3875,"складе":3876,"покла":3877,"ліп":3878,"ництвом":3879,"щих":3880,"кового":3881,"поли":3882,"нації":3883,"лінії":3884,"мед":3885,"пані":3886,"випро":3887,"містить":3888,"партія":3889,"якості":3890,"перер":3891,"вом":3892,"пункти":3893,"тренер":3894,"порівня":3895,"куля":3896,"методи":3897,"оке":3898,"гран":3899,"альні":3900,"усу":3901,"замість":3902,"явився":3903,"правових":3904,"ролі":3905,"виходячи":3906,"місяць":3907,"карпат":3908,"доли":3909,"покара":3910,"аген":3911,"годин":3912,"кови":3913,"початок":3914,"паді":3915,"засобів":3916,"кубок":3917,"гала":3918,"поліції":3919,"cl":3920,"досі":3921,"увала":3922,"єпис":3923,"1960":3924,"письм":3925,"патрі":3926,"двигу":3927,"пунктів":3928,"сільське":3929,"нська":3930,"сподіва":3931,"када":3932,"існує":3933,"кольо":3934,"адреса1":3935,"ованої":3936,"per":3937,"нених":3938,"смерть":3939,"своїми":3940,"розши":3941,"слів":3942,"1986":3943,"зла":3944,"бара":3945,"далеко":3946,"таку":3947,"тви":3948,"удар":3949,"сміх":3950,"парла":3951,"стосов":3952,"пила":3953,"блу":3954,"інший":3955,"простро":3956,"імперії":3957,"зсу":3958,"надто":3959,"лович":3960,"процесі":3961,"дружина":3962,"нера":3963,"літо":3964,"віду":3965,"нерухоме":3966,"марія":3967,"коль":3968,"вистав":3969,"сний":3970,"ru":3971,"цикло":3972,"валі":3973,"спірних":3974,"класу":3975,"підви":3976,"обліку":3977,"зен":3978,"кове":3979,"пошко":3980,"учасник":3981,"ей":3982,"ay":3983,"паса":3984,"нився":3985,"згаду":3986,"доступ":3987,"посаду":3988,"дипло":3989,"боя":3990,"підій":3991,"орден":3992,"ноги":3993,"присі":3994,"1119":3995,"дур":3996,"артилер":3997,"дженні":3998,"відда":3999,"енерге":4000,"ant":4001,"техніки":4002,"галь":4003,"директор":4004,"вок":4005,"никам":4006,"інженер":4007,"налі":4008,"стосовно":4009,"мекси":4010,"против":4011,"деяких":4012,"зазначає":4013,"король":4014,"побли":4015,"війна":4016,"великі":4017,"he":4018,"1985":4019,"союзу":4020,"iz":4021,"усього":4022,"кен":4023,"загально":4024,"оборо":4025,"пуще":4026,"алек":4027,"єкти":4028,"їзд":4029,"івано":4030,"ес":4031,"загалі":4032,"вибор":4033,"загалом":4034,"бін":4035,"ючих":4036,"чила":4037,"брон":4038,"дорож":4039,"друге":4040,"нили":4041,"мобі":4042,"тож":4043,"плення":4044,"1987":4045,"жена":4046,"шів":4047,"сот":4048,"мно":4049,"рівнен":4050,"яро":4051,"заходи":4052,"старий":4053,"бала":4054,"разів":4055,"pe":4056,"акту":4057,"напрямку":4058,"1918":4059,"ають":4060,"гроші":4061,"здається":4062,"товано":4063,"cor":4064,"стере":4065,"звання":4066,"нню":4067,"показа":4068,"округ":4069,"постанов":4070,"регіону":4071,"гаря":4072,"академі":4073,"юсти":4074,"дрі":4075,"120":4076,"1940":4077,"гти":4078,"причин":4079,"ex":4080,"доктор":4081,"інди":4082,"кувати":4083,"справах":4084,"вал":4085,"очима":4086,"lin":4087,"леними":4088,"збору":4089,"wor":4090,"відмову":4091,"скільки":4092,"міц":4093,"здат":4094,"кл":4095,"ордина":4096,"теті":4097,"зник":4098,"плане":4099,"завдання":4100,"бург":4101,"товарів":4102,"мп":4103,"кових":4104,"постави":4105,"експерти":4106,"посла":4107,"тір":4108,"туди":4109,"ґрунту":4110,"ділянку":4111,"кай":4112,"часів":4113,"ствер":4114,"зам":4115,"пошу":4116,"ум":4117,"план":4118,"карти":4119,"дисци":4120,"пораз":4121,"апара":4122,"повинна":4123,"логічних":4124,"шили":4125,"олексій":4126,"ас":4127,"нень":4128,"готу":4129,"кві":4130,"казує":4131,"розміру":4132,"засуд":4133,"зон":4134,"поблизу":4135,"шер":4136,"каль":4137,"чотир":4138,"частин":4139,"зробив":4140,"1115":4141,"однією":4142,"демокра":4143,"концер":4144,"жили":4145,"зли":4146,"вах":4147,"комплекс":4148,"сукуп":4149,"перемож":4150,"знає":4151,"мате":4152,"важли":4153,"відправ":4154,"цеп":4155,"довжина":4156,"числ":4157,"окрім":4158,"ініціа":4159,"доводів":4160,"учасники":4161,"буття":4162,"0000":4163,