#version: 0.2
л ь
е р
а н
с т
а р
о р
и ̆
е н
о н
р о
а л
о л
а т
р е
і н
р а
о в
р и
е т
к у
к а
к о
в а
е л
и н
р у
п л
в і
п о
е к
а м
у р
т и
а ль
а к
і ̈
п і
е ль
л і
м і
с к
д и
ц і
о д
о т
л а
м а
р і
ц ь
б у
л е
к он
о м
о б
о ч
п а
с и
п ро
а б
я н
д ж
в и
е м
т у
ен т
с у
л и
а г
о к
д і
п ер
ф і
н і
к ар
а в
е с
п у
м у
ан т
е й
п ар
ц и
л о
г і
л ю
н и
м ан
в ер
д у
б а
к ор
о с
б і
н а
л у
т ор
г у
т ер
з и
i н
л я
т а
у ва
р я
п ор
д е
в о
е д
п ол
с ь
т о
e p
г а
т р
и р
и ч
к і
б л
с і
е ч
и й
е в
м ар
е з
я ч
г н
а д
о з
к ол
я т
і т
ан д
г о
е б
и т
c т
o p
е ст
є н
і й
а з
к т
п ри
ці й
a p
е п
ш т
ко м
г ор
м о
п ре
ш к
з а
к и
е г
п i
у н
б ар
в ар
о п
ю ва
б ер
ч ер
a п
з ь
п и
т ра
ч а
ч у
p e
ст и
ал і
в ол
к ан
ст р
д о
м и
є в
ен н
м ат
с а
с п
с ер
у т
ро з
ку р
б р
к ре
с о
і в
ен ь
б ал
г ар
м ін
в ат
г p
д р
м ер
ек т
г ал
м ор
я к
i п
а с
к ра
к ри
у д
ф ор
к л
п ан
с л
т ар
ч и
ст о
i o
б о
в у
г ан
ю р
і л
ст ер
б ор
р ан
в ор
д ер
з у
к ат
т е
ф ер
p o
а ч
к ро
м ет
п ал
с н
г ер
г ол
г ра
п т
с ку
т ро
є ць
і м
а х
б ур
к ал
м ен
ш и
ек с
в ал
д ь
к o
к ов
о ж
у л
ф л
і р
од ж
a т
i т
а й
з д
м он
п ра
т ри
у ль
ю ч
і ль
ст ро
ст ру
в л
в ан
м е
м л
с ин
т ал
я р
ст ь
ст ра
ї н
з н
м ол
п a
ф у
і д
й д
а п
е ць
н е
т ен
ан с
c o
i c
г и
л ін
н о
о х
п ат
с ар
т ру
ві р
i p
i м
б ан
г л
г ен
г он
и к
п ет
с ен
с ол
т он
т ре
х и
ль н
ці я
в ін
к ле
л ат
н у
о ш
т ь
ку л
iн т
a г
м ент
є ч
пі д
а ж
б ат
г e
д ин
з о
и в
п ел
с ка
т ов
у с
ц ер
і к
і я
p a
б ри
д ов
к ц
к ер
н я
п ep
с он
т ан
ф ар
ф ін
ф ра
х ар
ш ар
ві д
пі р
в ен
д з
е ж
р он
у б
ч ч
ку ль
ві т
в ин
г ро
ж и
л л
н т
о г
п e
п ов
т і
т ин
т ур
у м
ш п
ти в
а ш
б ра
в i
г ам
д ол
е х
к ла
о ль
о ст
с ов
х ор
ко т
ни к
а ст
б ро
г ре
и ц
м ак
п o
п он
п ру
р ен
с ел
т ю
у з
х ол
ка м
ка ль
ле й
e к
г i
г ри
д ен
д ро
е о
п е
п ен
с е
с ур
ц i
є р
і с
пл ю
ти р
в a
г ру
д ор
и л
к ру
л ан
т o
я льн
ол і
ре з
по т
єн н
а ф
а ц
б ру
б аг
г ла
д д
к ін
к ва
к рі
л ет
л ам
м ел
с ель
т ол
у ч
х т
ь к
я в
і ч
ст ор
ка д
ві з
ї в
енн я
c i
́ н
г a
г од
г от
д ра
и г
м от
с ал
с ек
т т
т ел
т рі
у к
і з
ан г
ст рі
ен д
по зи
ла в
p i
б ін
г е
е ш
и ш
и ст
к лі
к алі
м ед
о й
п ін
п ря
у ж
у п
ш ер
ю н
і п
ст ат
ре й
ти л
ак т
бу л
су д
пор т
сь к
б ол
б ак
г o
г р
д а
ж ен
м o
н ор
п р
с я
ф а
ф ель
ш ен
і о
ст ри
ен ц
ка з
ти ч
ти ль
ї ст
ск ор
па с
во ль
a н
c пi
i д
i з
в ел
г ep
д он
е ф
ж ж
ж ер
к в
л ов
м i
м ал
н д
н ь
н ар
п ель
п еч
с в
с ам
с аль
с пі
ш ин
я д
я з
ат ив
ре т
ва ль
мі т
ск ри
ма й
рі й
ба й
ля р
гн о
c e
а по
б и
б он
в ес
г ом
д ан
д ел
е ск
з ел
и с
к с
к ет
к ло
м аль
с ор
т аб
х у
х ан
ц ел
ш ел
ш ур
ст а
й он
ві ль
по ч
ек ц
ти к
ї д
ли ч
пу ль
ци р
гі р
тр анс
i cт
б от
б ли
в ест
г м
г ур
г лі
д ом
е пі
з м
з ер
л ен
л он
п ед
с ко
с ак
т ет
т ам
у ш
у ні
ф т
ф ан
х а
х ал
ч ува
ш а
ш ту
я г
є т
і ж
і ст
ст ан
ар т
ін тер
ко ш
пл о
ді й
фі р
тр ан
сти ту
a c
i к
x i
y p
б ен
б ре
б ел
б ель
б лі
в н
в ет
в од
г ат
г аль
г ні
д ек
д ель
д ес
е p
ж д
з ав
к р
л ак
л от
м e
м ур
н ер
н аг
с ли
т ат
т ак
ф он
х о
ц у
ц я
ц ен
ц ент
ч н
ю ж
я ж
я с
і б
й к
ат ор
ре к
ов л
ко ль
по ст
ек з
мі р
ма ч
бу ль
об л
про т
ян т
ту н
фі лі
кар а
ав л
ни й
ду к
лу н
та й
ев р
a л
c н
e л
p aп
б ов
б ет
б рі
б аб
б ез
в к
в ов
в ель
г ел
г ли
д ар
д ру
д ем
з я
з ан
з ол
з ин
м н
с с
с ан
с ла
с во
т ом
т оч
у ст
у ра
ф е
ф ри
ф ур
ф лю
х р
х і
х ро
х ре
х аз
ц ес
ш е
ю ш
ст у
ро ч
ре м
ін г
ін н
ін ь
ка п
ка й
ко с
по ль
по ко
ї т
пі т
ла д
ле в
кон тра
па ч
си м
ян к
дж ен
ви т
фі ль
пу л
ни ц
ни ч
анд р
го ль
еб р
a м
a гp
c и
c к
e o
e н
e п
б е
в ч
в ей
г ов
г рі
г ем
г ент
г ря
г ран
д ет
д ам
д об
д аг
з он
з ет
з на
з бро
к лю
л o
л ор
л анд
н ов
н ом
о фі
п p
п н
п с
с ю
с оч
с му
т p
т ав
у ува
ф о
ф ен
ф ет
ф ран
х ри
ц ю
ц ин
ц еп
ч ан
ч ов
ш лі
ш ев
щ ен
ю т
я ́
я щ
є м
і є
ль к
ат о
ре п
ра ль
ри ж
ку м
ка с
ко п
ко пі
пл а
пл і
пл ат
ві й
пі в
мі с
мі ль
ск ар
ди к
ла г
ма х
бу д
дж ува
ту з
фі л
пу н
му ль
ци т
ло ж
гі д
гу л
кі в
сі й
пре с
сп он
ень к
фін і
c y
а цій
б лу
в е
в я
в ед
г й
г ін
г ет
г лу
г op
д рі
ж н
ж ов
ж дж
з к
з ар
з ур
з мі
з ува
и д
и ль
и ць
к ен
к ир
л ин
л об
м б
м од
м оз
н ан
н от
п ам
п ак
п ант
п op
р ат
с ок
с мер
т в
т ек
т аг
ф ел
ф аль
ф ун
х ль
х ам
х ви
ч еч
ш у
ш ш
ш ал
ш ат
ш кар
ю г
ю м
я ст
і ф
і он
і єв
ан н
ст ов
он ь
ро д
ро п
ол ов
ре с
ра д
ра ж
ри н
ку н
ку ш
ру н
ру ш
ві в
пі л
пі ль
лі т
ди л
ди т
ди ч
ці он
ма с
ле ч
аб і
аб ель
ви й
су б
аг он
кар т
пу т
пар т
гі ль
ос ь
зи т
пор ож
ед р
сі м
кол и
ят ь
єн т
со ль
iп o
кл ін
io н
зд ор
eк c
цi я
a x
e м
e пi
i x
x e
x o
б к
б ю
б аль
б ла
б ом
б лю
в он
в ент
г y
г ель
д i
д ок
д зи
д ря
е c
е щ
ж а
ж у
ж ор
ж ел
з ю
з ен
з ов
з ам
к p
к y
к ль
к ел
к ля
л ом
м ин
м ос
м ез
м ит
о p
о ц
о ї
п ин
п аль
п рі
п po
с ва
с лі
с об
с ви
с ні
т н
т ем
т op
ф ес
ф ант
х н
х аб
ц ей
ч ор
ч ен
ч ем
ш л
ш н
ш ам
ю к
ю вa
я ц
і ́
ан к
ст ель
ст ир
ар х
ор і
й ор
ен ий
он т
ро т
ре ч
ін к
ра з
ра м
ри т
ку т
ку й
ку ва
ко ст
ру с
пл ан
пл ін
пл ом
ві л
ві с
по з
ек он
пі к
лі к
мі лі
ди с
ці ал
бу н
аб ан
ту ва
ді б
ді ль
ні р
пар а
ци л
ман д
ба з
ба ч
бі д
бі р
бі т
бі ль
яч к
гн o
ки та
сти к
алі з
сп е
фор м
чи к
вор он
кал ам
iнт ep
cпi p
хаз я
e c
i в
а p
а у
а ць
б ин
б анд
в o
в одж
в iт
г аг
г ей
г ля
г ег
г iп
д л
д ал
д ре
д ак
д ви
е ї
ж ан
ж ин
ж ур
з е
з ал
з ак
з ель
з ем
з аг
и з
и м
к ю
к лу
к ap
л ок
м ов
м ам
м ель
м оч
м ок
м ант
м ир
м ег
н ат
н ет
н ам
н еб
о щ
п y
п ян
п ей
п ир
п ap
с ат
с ін
с ом
с аб
с вер
с на
с пор
с при
т я
т ель
т ей
ф ал
ф ре
ф ак
ф аг
ф ей
ф рон
х л
х ов
х ур
х ли
х лю
х ля
х ід
ц е
ч е
ч і
ч ел
ч ин
ш ан
ш аб
ш пар
ш та
ш ир
ш кі
ш ах
щ а
щ и
ь ер
я л
я ш
я ль
я ць
я сн
і ц
і ан
ан ч
ст е
ст ал
ст ол
ст ав
ор т
й л
й м
ен ці
ро в
ро с
ал іт
ре ль
ре зи
ін ду
ра к
ов и
ри с
ка в
ка пі
ко мі
ва ж
ва к
ру м
ру ва
пл е
пл ет
пл ес
ві к
ві ч
по м
ек стра
ти м
ї cт
ск ат
ск ре
ди в
от т
ла ст
ма д
ма гн
бу т
бу х
бу ч
бу дь
ле м
кон ститу
па пу
си л
си гн
ту с
ту ш
су ль
ли к
ні к
ав ан
му н
ло п
ло с
гі й
вер т
бі л
на ві
га йд
мар к
ез ь
іт т
еб ер
еб ель
cт o
шт ан
шт ур
пре д
ми г
мат ри
бр он
кре м
мін і
бор од
кат ол
ску ва
бур зь
пра в
фу з
здор ов
a кц
c ц
c ip
c пe
e в
e нт
o н
а ку
а сь
а єч
б оч
б ей
б ир
в ур
в ок
в ap
в ень
в як
в ець
в ip
г ек
г ир
г еп
г роз
г рен
д ц
д ат
д ент
е дж
е єць
к a
к c
к ни
к вар
к рон
л ер
л ел
л оч
л ян
м ф
м ес
н o
н н
н ал
н ав
н еп
о пер
о шк
о стро
п ч
п ек
п ур
п ент
п aп
р o
с ет
с по
с мі
с ма
с па
с ей
с лу
с пір
с вин
т e
т i
т от
т вер
т юр
у й
у ру
у ват
ф р
ф лі
ф от
ф ле
ф ас
х в
х он
х ат
х ін
х ле
х ря
х во
х одж
х лоп
ц ет
ц ем
ч к
ч ар
ч ет
ч ир
ч олов
ш ов
ш ав
ш лю
ш ля
ш ит
ш вар
щ еб
ю в
ю з
ю ват
я х
я вл
є кт
і аль
і єць
і сть
і ́н
ер о
ст в
ст ува
ар д
ар и
ор дин
й с
й от
ро ж
ре в
ра в
ра х
ра ди
ри к
ку п
ку с
ку ку
ку ляр
ка у
ка ш
ка мер
ко б
ин н
ин ь
ру ль
пл и
пл аз
ві ол
по p
ек тор
ти й
аль т
ак с
ї р
лі й
мі д
мі з
ск и
ск ал
ск ов
ди фер
ла б
ла с
ла х
ма ц
ма ш
ць к
бу з
бу ш
кон т
кон во
кон стру
ом л
об і
па ц
си в
си р
си ль
си ст
си лі
ем о
ту л
ді в
ді о
ді я
пер м
пер т
фі к
ні т
ні ч
кар ак
ес ь
му л
му с
му т
ло г
вер с
вер ет
ду ж
ду л
ду кт
ба х
ба зи
на й
гу т
гу ль
зи к
зи р
iн тер
ля ж
ря д
ед ер
пол о
пол ов
га p
га ц
тр ю
ич н
мар ш
анд ал
cт p
ест р
ap x
еп т
ком ор
ком пан
гор од
ки п
ки ш
бар д
ча с
чу ж
чу к
pe г
сти ль
вол ю
са ж
са п
сп ект
др ат
кл ер
сл ов
сто ль
те p
гол уб
фл ан
фл ор
одж ен
пa гp
co цi
лін г
ген ер
від ча
пря ж
фель д
скри п
зю йд
a в
a д
a ж
c у
c ep
c кo
c eк
e г
e гo
i г
i я
i й
i ep
p y
x p
а пл
а пт
б н
б ес
б ло
б ля
б ря
б ед
б ест
б юр
в з
в от
в ян
в еч
г ле
г аб
г ав
г ос
г вар
г мат
д н
д ю
д я
д ри
д аль
д оч
д ав
д ень
д ач
е ц
е ва
е мі
е фі
ж е
ж ол
ж ет
ж аб
ж ува
ж уж
з ент
з ей
з ій
з гра
и я
и за
к н
к ви
к ем
к ант
к ит
к ня
к рен
л к
м р
м ю
м й
м рі
м ем
м ич
м еч
м iт
н ей
н ед
н ег
о c
о x
о пл
п к
п х
п ит
р ент
с ві
с од
с ем
с ло
с юр
с лав
с маль
т a
т y
т к
т аль
т ант
т ря
у ре
у то
у бл
у роз
у ван
ф ат
ф ек
ф аб
ф ло
ф ект
х ер
х ет
х ру
х од
х ом
х то
х ім
ц в
ц ц
ц ар
ц ур
ч ак
ш ор
ш ет
ш ти
ш ель
ш то
ш енн
щ е
щ о
щ ер
я й
я зь
і г
і тр
і за
ль он
ль ни
ер г
ер н
ер ин
ан ж
ан ім
ст ар
ст ре
ст ря
ар м
ор а
ор д
ор оч
ен цій
ро б
ро г
ро ль
ро бл
ал о
ол е
ол ю
ат т
ре гі
ін ди
ра п
ра й
ов а
ри б
ри д
ри л
ет р
ку д
ко з
ко щ
ко пи
ва й
ел л
ин к
ру б
ру л
ру т
пл я
пл ич
пл екс
пл ац
по с
по тен
ам о
ам і
ї щ
ї й
пі ж
пі он
лі в
мі к
мі стер
ск ро
ди м
ди ск
ди ці
ди цій
од н
од і
от ь
ла бі
рі б
рі з
рі п
бу к
бу ц
ле з
ле с
кон ь
кон фі
кон вей
ом у
об и
об ер
об ід
оч ен
па д
па х
си к
си с
си т
про ми
про те
про ститу
про фес
ян ь
ян ич
дж ан
дж енн
ви д
ви м
ви р
ту к
ту х
ту ч
ту ал
ту аль
ли м
ок с
ді а
ді л
ді єць
пер и
пер еч
фі з
ні сть
кар бов
ав стр
пу д
пу блі
ант аж
ци п
ци я
лю д
лю стр
ман і
ду б
ду ш
ду ль
ба с
кор ов
бі с
бі й
лу б
лу с
гу н
зи в
зи л
iн i
та ч
ря дж
пор ту
де в
пол у
пол і
пол іт
то p
га й
тр ь
кі з
бл ін
сі к
сі ль
яч ч
оз ь
кол од
анд ер
ест и
еп ен
шт ам
шт аб
мо ш
пре м
шк ан
шк вар
пi p
вар і
оп т
чер ем
чер еп
aп т
тра х
сти л
вол оч
кан іф
до ль
ми з
ми с
са дж
кур с
бр ан
со ці
ів л
ів ч
кри в
кри н
фор т
бо г
дер ев
зу ува
кат а
гер ої
ску л
ску ль
екс про
вал ер
кo н
ков ер
фл екс
ме ді
пa c
co и
ic н
тре м
iнт e
iнт eл
бат ра
зо ль
ска ль
pa c
pa ц
пep e
фра к
бра х
вi ̇
гре й
пру ж
гла с
їв н
пози т
пози ц
гep o
жер еб
глі ф
уні вер
цент р
пун к
фіні кі
куй ов
ласт ів
гайд ам
лян д
a к
a ль
a ep
a кт
a нт
c г
c п
c op
e x
e кт
i a
i ш
i є
i де
i гep
o x
o г
o л
o п
x в
x т
x op
x ap
y ́
́ п
а ка
а ві
а ди
а дж
а єць
б в
б ч
б ле
б об
б дж
б ент
б ав
б ос
б ит
б ець
б рез
б енд
в e
в ц
в ут
в ну
г т
г об
г ант
г ло
г iн
г во
г ед
г алі
г одж
г ip
г він
д o
д в
д т
д ад
д оз
д op
д юр
д вор
д юч
д аш
д акт
е ви
е шт
е гор
ж м
ж ар
ж ир
ж ит
з л
з і
з й
з ін
з аль
з ад
з оз
з аз
з ву
з іл
и и
и х
и ді
к ель
к ли
к ес
к ря
к еп
к віт
к лун
к вит
л iт
м a
м y
м к
м ру
м ек
м iн
м ря
н он
н ин
н ек
н оч
н ез
н як
н ня
о ф
о ск
о при
п c
п ш
п ль
п си
п тер
п то
п анд
п еп
п pe
п алі
п aт
р ар
с з
с ль
с ент
с аг
с пар
с ман
с ос
с ля
с ад
с анд
с ег
с оп
с пи
с алі
с кур
с ень
с ект
с мол
с сель
с евр
с комор
т л
т ep
т ез
т io
т ім
у в
у г
у х
у щ
у дж
у шк
у юва
у зь
ф ю
ф ол
ф ам
ф ок
ф ос
ф ep
ф ут
ф ай
ф аш
ф рен
ф лей
ф олі
ф рей
ф лаг
х ен
х ва
х от
х уд
х вор
х вал
х тува
ц ін
ц ель
ц ед
ц ез
ц вір
ц яльн
ц еф
ч ал
ч ат
ч ав
ч ий
ч ад
ч ест
ч ох
ш ол
ш ко
ш па
ш ем
ш аг
ш му
ш тор
ш пор
ш ий
ш пи
ш пан
ш ай
ш уб
ш аш
ш лей
ш тир
ш аф
ш лун
ш вей
щ ел
щ ем
щ ува
щ ик
ь йон
ю л
ю ст
ю юч
ю ван
я тр
я хт
є л
є му
і ш
і щ
і ат
і де
і зь
ль оп
ер ц
ер ей
ан ти
ан гі
ст ен
ст ел
ст ин
ст аль
ст ом
ст ок
ст еб
ст оп
ст іль
ар к
ар ф
ар і
ар ак
ар мі
ар ій
ор ій
ор ган
ор иг
ор уж
ен г
он к
он ал
ро ш
ро ман
ро вк
ро мант
ал он
ал ко
ал ій
ат и
ат аль
ат ич
ре г
ре о
ре ш
ре мін
ре жи
ре волю
ін ф
ін стру
ін ьк
ра ф
ра вл
ра ціон
ов н
ов с
ов ар
ов оч
ри в
ри г
ри п
ри ч
ет аж
ку х
ку ч
ку ра
ку ла
ку дов
ка ж
ка за
ка ут
ка др
ка ган
ка пт
ко ман
ва б
ин г
ин оч
ин ок
ру г
ру ч
ру й
ру сь
ру ча
пл ен
пл ем
пл ут
пл ах
пл ід
пл ік
пл іч
ві ш
ві ст
ві лі
ві дь
по д
по ш
по мі
по діб
ек тр
ек тив
ам ен
ам ел
ам ент
ти ж
ти с
аль н
ак ци
ї ж
ї з
ї к
ї с
ї ль
ї ти
ї ждж
пі й
пі до
лі ж
лі р
лі с
лі я
лі пл
лі кт
лі бер
мі ж
мі ц
мі ч
мі ш
ск р
ск ет
ск анд
ди р
ди я
ди си
ди кт
ди вл
ди віз
ди риж
ці і
ці єв
ці єнт
од ь
ла ж
ла йд
ла уре
ма в
ма г
ма з
ма гі
ма га
рі д
рі к
рі ч
бу м
ле п
ле ш
ле бід
кон сер
кон фер
кон вал
кон сист
ом ан
об ор
об од
оч к
па c
па ш
па щ
па ву
па ску
си д
си й
си біл
про б
про ж
про ти
про пор
про мін
про мет
про ван
про лет
про віз
аб л
аб ет
аб аз
аб стра
ян с
ян оч
ян иц
дж ер
ем ер
ем он
ту ж
ту м
ту т
ту бер
су к
су л
су м
су н
су ч
су сп
ли п
ок е
ок ор
ок ей
пер с
пер гам
пер цеп
фі т
фі й
кар аб
ав тор
пу с
пу ш
пу ст
пу дж
пу ляр
ант ра
пар ал
пар ти
пар аг
пар уб
ци м
ци ль
ци кл
ло з
гі т
гі лл
лю б
лю з
лю к
ни з
ни р
ни ць
ман ент
ман ія
вер з
вер к
вер н
вер бі
ду г
ду н
ду х
ду ч
ду кц
ба д
кор и
кор ч
кор ел
ос с
бі ж
на ч
на ви
на сь
на до
лу д
лу ж
тор ф
гу ц
гу бл
тер и
тер і
зи м
зи ч
зи ст
ля г
та х
ря б
де ч
де ка
пол он
пол от
пол ум
пол іс
га з
га уз
ич ч
кі м
кі р
кі ль
кі ло
бл ок
сі д
сі о
ев ен
ев олю
мар ин
мар оч
мар кі
ез н
яч и
гн ос
ад ам
оз н
оз ин
кол ор
ят т
ят ин
іт ар
го p
го г
го ж
го п
ит ет
ит ель
op гa
ест ез
при з
при н
ap xi
шт ал
шт ем
гор іл
гор одж
мо ль
мо ги
пре т
пре фер
пре зент
шк ет
за ст
за хи
ег и
ег р
пi п
ун уч
бар аб
бар ах
чер ні
чер еш
aп o
пи рі
тра к
тра м
чу г
pe пe
вол ок
кан і
кан он
стр он
до сто
ми ць
сп ін
кре п
кре т
кре й
со ціал
ів ель
бал ам
бал аг
гар ні
мін ер
ас сі
кра їн
тар ан
тар іл
бо ж
бо й
ву л
ву ль
стер н
дер ж
зу ль
po к
po м
po п
ач к
ач ува
кро пи
мет ел
гра д
гра м
ож ен
фл ект
три н
юч ч
стру б
яр д
стра ль
мол одж
пa н
тен с
ги б
ги зь
лін і
гл об
ген ц
гон ор
сол ід
він ь
кле й
ну кле
iнт ел
aг op
aг aт
бат ар
бат аль
гe н
гe п
тов ар
ік с
pa дi
кер ам
хар а
вен ц
куль т
гро ма
жи ць
пов н
пов іт
ті п
тур к
шп ин
шп ак
вi з
ех т
кам б
кам пан
пе ш
кру т
ац ет
яв ля
кад мі
їв к
ci о
сек ре
анг ел
анг ель
пози цій
ге p
юн кт
жен ер
нор д
iд e
печ ен
св яч
дел і
сор оч
дом ін
лен ий
шту ва
гні т
наг ор
сли в
екз ем
дем он
зол от
том ат
хро м
цес ій
сту ді
ном ін
офі ці
вя х
гет ь
тем пер
хн ю
екон ом
спри н
інду стрі
міні стр
бород ав
cпe кт
iнi цi
coи i
paц ioн
ориг ін
a з
a ч
a ш
a ція
a вi
a цiя
a тоp
c a
c і
c ти
c од
c та
c aп
c гp
c io
c aт
c iм
c ія
c ьк
c иг
c гep
c ioн
e д
e є
e ї
e пт
e кo
i i
i s
i y
i ̂
i о
i от
i гн
i гp
i єць
i вa
i aн
i вн
i poк
o д
o к
o нт
o гo
p и
p iп
p иг
q io
x a
x е
x н
x лю
x aп
x iп
x вa
x оp
y к
y п
y мф
́ в
́ ч
́ ль
а c
а x
а я
а ер
а ко
а ї
а ви
а ді
а зи
а пол
а шк
а стр
а єв
а ут
а со
а чи
а стро
а фін
а кад
а ук
а скар
а еро
б т
б ш
б ль
б ек
б ам
б ем
б ок
б ич
б еч
б ий
б ap
б алі
б олі
б иш
б яз
в y
в ві
в ла
в ез
в анд
в еп
в за
в ег
в алі
в екс
в aт
в еж
в еp
в eнт
в антаж
г к
г ин
г ві
г ак
г ни
г ич
г ий
г еб
г ест
г ap
г мо
г pe
г ват
г мент
г вин
г лей
д ур
д ні
д ант
д ей
д ят
д роз
д зу
д вір
д iк
д юж
е x
е и
е ю
е є
е ку
е ко
е по
е ма
е гі
е бл
е їн
е їд
е гір
е фір
ж й
ж он
ж ал
ж ом
ж му
ж ез
ж ест
ж ас
ж ах
ж бур
ж ір
ж ець
ж ив
ж eн
ж окей
з a
з ор
з ра
з од
з оч
з ант
з др
з віт
з вит
з діб
з аліз
з шит
и і
и ти
и зи
и сь
и ий
и цій
и стер
и вл
и зм
и рува
к к
к ві
к ці
к то
к анд
к op
к ват
к iп
к юр
к ран
к сен
к тив
к еф
к yp
к шир
л ар
л й
л ек
л ант
л ект
л io
м ж
м с
м т
м ом
м об
м на
м op
м ic
м aг
м пен
н a
н с
н ю
н й
н ен
н ур
н об
н аб
н ем
н оз
н ут
н уд
н ож
н iт
н eгo
о s
о о
о по
о ти
о гн
о го
о стра
о єч
о тир
о їст
о їд
о гір
о коль
п в
п э
п й
п ем
п ес
п ий
п хи
п pi
р в
р т
р х
р ал
р туч
с м
с х
с от
с рі
с ес
с ант
с ци
с лю
с еч
с мар
с ез
с вар
с ми
с мор
с ван
с вір
с хи
с кот
с хол
с інн
с вій
с мок
т ч
т ент
т ок
т ес
т лу
т во
т ев
т ест
т ій
т еп
т вар
т ект
т вор
т po
т іль
т iм
т вин
т пру
т pi
т ax
т янь
т егр
у p
у ц
у ар
у пл
у ель
у ць
у ле
у де
у сь
у тр
у зд
у юч
у мл
у стри
у див
у країн
ф ф
ф рі
ф ем
ф ав
ф лу
ф аз
ф ах
ф уль
ф тал
ф оль
ф ео
ф акт
ф iз
ф iк
ф едер
х аль
х лі
х мі
х об
х іт
х ун
х ут
х ів
х ват
х ож
х ай
х ап
х вір
х ня
х валь
ц к
ц ан
ц ві
ц ят
ц ег
ц юр
ц ап
ц віт
ц вин
ц ех
ц енц
ц янт
ч ол
ч ек
ч ель
ч об
ч вер
ч ич
ч еп
ч ун
ч іл
ч вал
ч ір
ч іль
ч ван
ч ех
ч ення
ч лен
ч отир
ш о
ш ра
ш ку
ш ка
ш ом
ш ок
ш ей
ш ува
ш ез
ш при
ш еп
ш мат
ш ут
ш вор
ш пал
ш ул
ш анс
ш пат
ш уч
ш ук
ш тик
ш лич
ш уст
ш ебер
щ ат
щ ур
щ ок
щ ад
щ иц
ы й
ь й
ь ох
ю p
ю д
ю с
ю щ
ю ль
ю ск
ю ба
ю шк
ю вен
ю вел
я б
я ці
я кор
я тер
я бл
я гн
я за
я дер
я зн
я ція
є з
і а
і х
і ор
і ол
і ці
і од
і ма
і ць
і ді
і кан
і сп
і сл
і сн
і зо
і чч
і їв
і жж
ль в
ль ник
ль вів
ер т
ер ет
ер ич
ер ев
ер оз
ер ун
ан ц
ан ал
ан аль
ан ом
ан ах
ан ець
ан ня
ан иц
ан гул
ст к
ст он
ст ам
ст ак
ст од
ст оч
ст аб
ст ем
ст ос
ст ад
ст уд
ст іл
ст ай
ст ук
ст рем
ст абі
ар п
ар ін
ар ка
ар ам
ар ит
ар ах
ар ик
ар сен
ар яд
ар гент
ор б
ор и
ор ан
ор ен
ор ні
ор то
ор ит
й в
й р
й оз
ен и
ен с
ен ч
он д
он н
он с
он у
он аль
он то
он іт
ро к
ро л
ро ц
ро пі
ро та
ро пол
ро бін
ал г
ал е
ал уп
ол ен
ол он
ол ін
ол ет
ол ій
ол ів
ол екс
ол ив
ат к
ат ри
ат ур
ат ом
ат ул
ат ті
ре д
ре л
ре ак
ре пер
ре тор
ре кт
ре бр
ре кре
ре тро
ре мон
ре фра
ре стор
ре цен
ре дук
ре даг
ре цеп
ре флекс
ре конвал
ре зуль
ін д
ін о
ін ч
ін оч
ін ту
ін гал
ін три
ін ня
ін тел
ін фан
ін ститу
ін іці
ра с
ра ч
ра ш
ра ді
ра юва
ра мент
ов ч
ов ин
ов од
ов ич
ов еч
ов ий
ов ит
ри з
ри р
ри х
ри ц
ри ль
ри хл
ет ь
ет ич
ет ит
ет чер
ку б
ку ж
ку ди
ку му
ку на
ку та
ку пор
ку зь
ку ум
ку тт
ку нд
ка c
ка г
ка ф
ка х
ка ц
ка пл
ка си
ка му
ка сь
ка зу
ка їн
ка йд
ка пел
ка уз
ка бін
ка пель
ка бель
ка уст
ка фе
ка піт
ка чан
ка блу
ка штан
ка бард
ка валер
ко д
ко ч
ко ер
ко му
ко оп
ко чер
ко зу
ко шен
ко міт
ко клю
ко мун
ко опер
ко зир
ва p
ва в
ва д
ва з
ва ц
ва ш
ва си
ва кан
ва гон
ва кц
ва куум
ел ен
ел он
ел ет
ел ян
ел ед
ел ег
ин а
ин д
ин о
ин ер
ин дж
ру д
ру ж
ру к
ру р
ру шк
ру пал
ру чч
пл у
пл ек
пл ак
пл од
пл аг
пл ант
пл ез
пл еб
пл ект
пл ас
пл еск
пл iк
ві х
ві є
ві кон
ві кар
ві тер
ві сь
ві зу
ві лл
ві зит
по ді
по ду
по ми
по дви
ек лі
ек цій
ек сп
ек лам
ек суд
ек спон
ек зист
ам ер
ам ар
ам он
ам ін
ам пер
ам фі
ам уні
ам плі
ур ч
ур і
ур ян
ти з
ти ш
ти ро
ти ран
ти кул
ти ся
аль ман
ак ро
ак ре
ак вар
ак сон
ї л
ї м
ї п
ї х
ї ц
ї ч
ї сть
ї чн
пі о
пі с
пі ч
пі ан
пі ро
пі лі
пі дж
пі тер
пі стр
пі зн
пі стол
лі о
лі п
лі ч
лі ан
лі вер
лі тер
лі сь
лі тур
мі г
мі л
мі є
мі ра
мі кро
мі ся
ск іт
ск вар
ск іф
ди б
ди з
ди п
ди х
ди ль
ди тор
ди сп
ди ску
ди ван
ди мент
ди кц
ди стри
ди рек
ди плом
ди зель
ці г
ці ан
ці дж
од е
од о
од ин
од ій
од ча
од но
от о
от ц
от ам
от ець
ла п
ла ч
ла ш
ла й
ла штува
ма c
ма ст
ма ко
ма чу
ма сл
ма зд
ма шин
ма жор
рі в
рі о
рі я
рі зь
рі зн
бу в
бу ва
бу та
бу тон
бу лат
бу сур
бу лан
бу лав
бу нд
бу рун
ле о
ле ст
ле гі
ле ман
ле зь
ле ме
ле ген
кон о
кон ю
кон тр
кон еч
кон оп
кон тро
кон фу
кон вен
кон тин
кон гре
кон гру
кон фес
кон суль
кон диці
ом о
ом ер
ом ен
ом ир
об р
об он
об ов
об стру
об скур
оч ч
оч ка
па p
па x
па в
па г
па ж
па з
па ст
па й
па пі
па ск
па ць
па ци
па сь
па сер
па дь
па стор
си з
си п
си дж
си лу
си ть
си мент
си лл
си філі
си роч
си міль
си лос
про д
про з
про п
про то
про він
про дук
про філ
про стир
про дукт
аб ер
аб он
аб ат
аб ур
аб іс
аб хаз
ян н
ви ж
ви к
ви ш
ви щ
ви ли
ви до
ем н
ем ат
ем ент
ем уль
ту в
ту д
ту п
ту ль
ту ар
ту ацій
ент о
су ж
су т
су х
су ва
су дж
су пре
су вор
су шар
ли б
ли в
ли г
ли ж
ли с
ли т
ли х
ли ст
ли сто
ли мон
аг ар
аг ул
аг ог
ок к
ок т
ок ен
ок тро
ді д
ді т
ді он
ді єн
ді дь
ді агон
пер г
пер е
пер ч
пер ед
пер се
пер лам
фі ш
фі ст
фі ал
фі ло
фі кс
ні в
ні г
ні м
ні ц
ні й
ні ци
кар л
кар от
кар аг
кар лю
кар на
кар то
кар пат
кар дин
кар бон
кар цин
кар нав
ав р
ав ант
ес ці
ес цент
ес кадр
ес ценц
пу г
пу ж
пу з
пу к
пу х
пу щ
пу шк
пу анс
пу пян
му ж
му ш
му та
му нд
му жиць
му ніци
ант ен
ей н
ей тор
пар и
пар ат
пар од
пар аб
пар ик
пар аш
ци д
ци ло
ци кло
ци вілі
ло х
ло ш
ло зи
ло сь
гі л
гі по
гі пер
гі ля
гі дд
гі мна
лю р
лю ль
лю мін
лю дд
лю кс
лю мпен
ни в
ни д
ни п
ни ш
ман у
ман ь
ман др
ман іж
вер г
вер ф
вер ти
вер мі
вер ес
вер блю
вер ещ
ду м
ду т
ду ва
ду пель
ба ц
ба ст
ба шк
кор д
кор дон
кор пул
ос е
ос ка
ос ок
бі о
бі блі
на д
на сі
на жд
на пів
на дц
лу к
лу ч
тор к
тор аль
тор оч
тор гов
гу б
гу д
гу с
гу ч
гу ш
гу ст
гу ва
гу ман
гу сь
гу мен
гу нд
тер н
тер о
зи с
iн к
iн ди
iн ep
iн еp
iн cп
iн женер
iн жeн
ля м
та ш
та бу
та дж
та сь
та чан
ря ж
ря т
ря х
ря рх
пор у
пор од
пор ош
де з
де мі
де каль
де шин
де зав
де шев
де цим
во ж
во й
во ск
во ди
во яч
во гн
во як
во яж
пол оз
пол уд
то г
то з
то п
то ск
то пол
то поль
га c
га д
га ж
га с
га ш
га цій
га стро
тр ен
тр ал
ир к
ир т
кі б
кі л
кі ш
кі й
кі бер
кі мер
бл ан
бл ат
сі б
сі ч
сі я
сі он
еч к
ий н
ев л
ев н
мар ч
мар гар
мар ган
мар гін
яч мін
гн ат
ад рес
ад вербі
кол от
кол оч
кол ос
кол ег
кол ош
кол ум
кол егі
ят к
ят ур
ят ник
го го
го ут
еб ль
еб ен
еб он
ит ар
cт a
cт в
cт op
ест ан
ест он
ест ет
аз м
аз о
аз ов
кт он
при к
при м
при ві
при ча
при ват
при том
при єм
ap гi
ap xe
еп с
шт ов
шт анг
ком л
ком п
ком од
ком пар
ком пет
ком енд
гор н
гор об
мо ж
пре ди
пре ци
пре тен
пре зер
шк ал
за х
за пор
ки ць
ки лим
пi c
пi o
пi в
пi д
пi к
ун тер
бар и
бар він
бар ис
бар абан
вар к
вар шав
оп он
оп то
бер зь
бер кл
бер еж
бер нар
чер в
чер е
чер к
aп ap
пи с
пи щ
пи ль
пи рій
тра в
тра п
тра ль
ча пл
ча їн
чу д
чу х
pe т
pe є
pe aп
pe гi
pe гy
сти х
сти гм
сти гмат
алі мент
вол ош
вол ог
вол іч
кан ц
кан ар
кан цер
кан тил
стр ат
до ск
ми ш
са ч
са цій
са пон
сп ел
сп екц
сер в
сер ед
сер едж
роз ум
кур ант
кур ган
бр ат
кре кін
кре сли
со ш
ів к
ів ниц
бал он
бал ал
бал ет
бал оч
гар д
гар мон
мін ар
мін гре
ват ер
гp a
гp i
гp o
др он
мер ин
мер еж
мер иді
гал л
гал ер
гал ак
гал ант
гал уз
мор г
мор д
мор т
мор ган
мор тал
ас пір
кра м
кра п
кра єч
кри ж
кри м
кри т
кри пт
фор к
фор с
кл он
кл ам
пан ах
сл ин
тар и
тар ат
тар ад
чи м
чи х
чи ст
бо ї
ву ж
ган г
ган к
іл лі
стер в
бор д
бор оз
бор ід
бор ош
ран ц
вор ох
зу ун
зу ват
кат ор
кат ет
кат ур
кат егор
фер т
кро т
кро х
мет р
мет ан
мет ал
мет аст
пал ат
пал ян
пал убл
сн ов
сн аряд
гер ц
гол ін
гол ос
гра ф
ску п
ску тер
ску ува
тро х
тро ш
тро ян
ім л
ім пер
бур с
бур ят
кал миць
ши л
ши п
ши ш
ши фон
екс прес
екс перт
вал ен
дь ор
дь ог
кo c
кo п
кo р
кo пi
кo мe
ков бан
ул ан
фл ер
фл ам
фл от
aт op
зд ра
мон о
мон і
пра з
пра с
пра вл
три м
три бун
уль тра
стро м
стро ф
стро єн
ме ж
ме о
ме ди
ме ду
ме хан
син ь
син то
тал ан
яр к
яр м
сть ер
сть ож
стра д
стра с
зн ам
мол от
мол оч
мол іб
пa л
пa ci
пa xi
ап ен
ап ель
не о
не фел
не хлю
не будь
не андер
тен дер
co м
co п
co ц
ги д
ги з
лін е
но г
ох ай
пат ри
сар д
сар ай
тру д
тру с
тру ш
вір ь
ip иг
iм iт
iм пep
iм пpo
ген у
гон ь
сен су
сен ег
сол ом
сол одж
тре б
тре пан
хи д
хи ж
хи х
він т
кле є
кле йон
лат ер
лат ан
лат ин
ть м
під неб
під ший
аж ур
гe кт
дин ер
дин амо
ска ф
pa x
pa д
pa qio
бри д
бри к
бри л
бри ль
дов оль
ня в
тан к
фар б
фра гм
хар ак
хар ків
від к
від ки
пір ч
дз ер
дз він
вин о
гро т
жи раф
пe л
пов ни
ті є
тин г
тур бул
шп ур
бра з
бра м
вi д
вi cт
дол уж
кла п
кла с
кла й
бро в
бро ш
гре б
иц я
мак і
пру с
сел ер
сел ен
тю тю
уз бець
хол одж
кам чад
гi д
гi гi
гри м
гри вен
ден ц
ден цій
дро б
дро в
дро м
пе p
пе я
се кунд
сур д
сур м
плю ж
плю ві
гру з
дор ож
ил ен
кру п
лан г
рез ер
рез он
рез ин
аф ан
аф он
ац ин
баг ат
гла гол
ква с
лам ент
мел ан
тол ер
тол оч
яв оч
віз ерун
гa c
год ин
мот о
мот ор
мот уз
сал он
сал ат
сек ц
із м
пози ці
калі фор
калі пт
пря т
шер х
шер ет
рей к
гo н
гo п
мo г
пр ер
пас оч
воль т
iд io
iз o
еф емер
мi гp
нар од
св ек
сам ан
саль то
спі ль
рет ель
валь в
скри пт
апо ль
би ль
вес ел
гом ін
еск ім
сор ом
таб ель
таб лет
цел юл
пуль с
пуль т
цир кум
icт ep
вест и
епі л
лон г
ско п
ско ч
сак са
фан фар
шту к
шту ч
стан ці
стан цій
пло ск
фір м
тран зи
тран скри
ac cip
yp г
бен ефі
бре д
вод е
гні ч
дек ор
дес ят
зав од
кр ат
нер п
тат у
так и
фон тан
цу рупал
іб аль
пост ол
буль б
прот ег
філі п
філі сти
вов к
вов ч
гли б
дру г
дру ж
дру к
дем о
дем арка
фе єр
фри к
хре ст
інг тон
сим фон
філь де
філь тр
aм iп
aгp i
aгp o
cи x
cи гн
eн г
грі б
гря д
гран іт
даг ом
зон т
лo в
лор д
офі цер
пp еc
пн ев
пс ев
сму т
тp ic
тав р
тав ол
фен іл
фран к
цю к
цю п
шлі ф
я́ к
я́ ч
іє ро
пла щ
пун кт
вед мед
кир гизь
пант о
пop т
смер еч
тек ст
таг ан
фаль ш
фун д
хль ост
хам ел
хви ц
хви ль
шат ир
шкар пет
стов бур
руш еч
абі літ
ось м
iпo x
ix тi
вент ар
дря п
мез он
мит ропол
слі д
сви рі
хаб ар
орі ш
орі єнт
плін т
поз ант
екон о
пара фі
спе ци
калам ут
хазя й
ec гe
аp x
банд ер
вo ювa
гля д
гiп ep
еї чн
зе є
неб ор
сат ур
фал ер
фей єр
фрон т
шта дт
шкі ль
став ропі
аліт ар
рези ст
ови ий
плес ка
папу ж
катол ич
катол иць
кни ж
остро в
уру г
флі гель
фот о
рож ев
ради кал
віол он
сков ор
дифер енці
лаб с
конво й
пац юч
карак ал
карак ир
най тов
марш аль
клер и
пaгp i
генер ал
cкo п
iep o
даль тон
ева ку
жол уд
мю ль
нед ол
рент ген
цур пал
робл ен
риб яч
конвей ер
конвей єр
проми сл
публі к
душ еч
сіль ван
iнтe гp
iнтeл i
пepe ч
грей дер
xap к
гло бул
гво з
еви ч
фам іль
шлей ф
стом ат
реш іт
плут он
лібер аль
лауре аг
мага зин
консер ват
конфер енц
промін н
сусп ен
тери тор
opгa н
еги пет
крей сер
ассі рі
iнтел i
баталь йон
кампан ій
делі кат
нагор одж
екзем пл
вег ет
вeнт ap
гват ем
канд зю
слю сар
тpi yмф
хлі б
шра пн
шка мат
куму ля
екзист енц
пістол ет
супре мат
насі ́н
iнжeн ep
крекін г
( <
- •
0 4
0 з
0 ч
5 aгaт
6 ва
6 io
7 і
a e
a n
a ̀
a ц
a ю
a ві
a га
a cт
a те
a вл
a льн
a тив
a кy
a cпip
a кc
a юв
a їк
a лія
a гог
a нім
c s
c а
c я
c ен
c ал
c ін
c ка
c ел
c ин
c ек
c ак
c пі
c мі
c ем
c аг
c лу
c тер
c iн
c то
c ад
c iп
c ім
c iт
c ап
c не
c ic
c aг
c аж
c ік
c пep
c віт
c іп
c aн
c лов
c мi
c yp
c гат
c цен
c вк
c пp
c гop
c пop
c піль
c eкc
c ax
c дi
c оp
c вiт
c гаг
c вap
c гаp
c aж
c cep
c мiт
c оc
c оx
c тук
c паc
c гeп
c xiп
c юp
c ліп
c туп
c гаc
c гac
c гoп
e ж
e т
e ц
e ч
e ць
e cт
e єць
e дин
e вa
e ге
e ce
e xe
e xo
e дi
e тн
e їcт
e дц
e цв
e тio
e гоp
e мiгp
i j
i n
i ̇
i ж
i ц
i ч
i ст
i он
i ат
i ов
i ї
i ом
i ян
i лю
i тр
i за
i юва
i єв
i гал
i aт
i мл
i сть
i зо
i вi
i дол
i гo
i чн
i вк
i янк
i aгp
i коп
i гет
i ждж
i дил
i гy
i мун
i eнт
i люстр
i пip
i кoн
i кoп
j i
j aп
j iт
j eкт
j oг
l я
n an
o o
o б
o в
o з
o и
o м
o р
o т
o ч
o щ
o є
o ма
o му
o гн
o cт
o кт
o ча
o io
o пт
o мл
o ну
o пep
o вa
o тo
o мe
o кc
o лій
o пac
o мy
o паc
p в
p н
p п
p ек
p од
p ок
p ев
p ад
p оз
p аз
p ег
p aт
p ап
p ic
p iм
p ив
p уп
p ец
p оc
p оx
p ешт
p аї
p еx
q в
s io
s цiя
s aгaт
v ва
v iд
x y
x а
x л
x м
x ов
x од
x то
x pe
x ват
x ім
x aт
x iт
x ід
x ip
x iм
x aн
x iд
x yp
x paп
x aм
x лo
x ioн
x аp
x вo
x опл
x лип
x poм
x poп
x вац
y c
y x
y г
y з
y и
y н
y ал
y ва
y cт
y кт
y юч
y пep
y вa
y ci
y ге
y тил
y їт
y aль
y гоп
y aцiя
y вaт
z ̌
́ p
́ б
́ к
́ л
́ р
́ ик
̇ м
̈ т
κ ур
κ оп
κ іл
κ іп
κ рап
κ інч
а щ
а є
а і
а он
а ці
а су
а сі
а єн
а пi
а юва
а кур
а як
а фор
а фер
а уль
а стра
а їн
а ція
а кул
а ус
а кот
а віз
а бул
а скор
а їд
а cн
а уст
а буд
а прес
а вів
а дил
а дич
а ціон
а вий
а пут
а парт
а цiя
а кут
а план
а пік
а цил
а чик
а орт
а сигн
а юват
а буш
а сист
а перт
а компан
а скет
а ціі
а проб
а сіо
а прет
а страль
а фіш
а парат
а цид
а комод
а стигмат
б г
б з
б я
б й
б ва
б од
б ян
б ант
б ев
б еб
б ег
б роз
б сл
б io
б aт
б ик
б еж
б ех
б ил
б еш
б рій
б їд
б авл
б ют
б лаг
б вя
б вий
б едр
б екон
б одн
б окс
б ý
б сз
б aгaт
б опон
б ретель
б iтр
б paт
в b
в в
в с
в ш
в ро
в мі
в ант
в ос
в тор
в iн
в ува
в сь
в ep
в сі
в ят
в еб
в ун
в aп
в ча
в ект
в iп
в уд
в сл
в чи
в но
в aг
в дов
в се
в тол
в дан
в еск
в дар
в зя
в лад
в андр
в туз
в рат
в раж
в рун
в аліз
в ec
в віч
в ласт
в езь
в ебер
в прав
в ектор
в лас
в дів
в перт
в андал
в гав
в руб
в мис
в бог
в сід
в бож
в aгop
в ред
в екцій
в очка
в рят
в правл
в селен
в осьм
г в
г ц
г ч
г ю
г я
г ү
г по
г ес
г му
г лю
г анд
г aп
г ми
г ект
г io
г екс
г вал
г aт
г мон
г йд
г ic
г тон
г aг
г рон
г ех
г ео
г мo
г рій
г зм
г yp
г чн
г овл
г авл
г інн
г лев
г леч
г iпo
г заг
г аван
г лос
г ебель
г peг
г aпт
г люк
г абіліт
д x
д б
д с
д х
д от
д му
д вер
д ба
д ос
д лу
д ep
д яч
д оп
д чер
д зь
д енн
д як
д ах
д ай
д но
д aг
д аж
д ення
д юн
д рей
д скор
д iз
д лов
д яд
д віль
д яг
д авл
д рем
д риж
д iпo
д eм
д aкц
д вip
д луб
д ваб
д оде
д резин
д я́ч
е o
е s
е а
е я
е ор
е он
е ин
е бу
е ді
е пол
е ад
е оз
е го
е єн
е цій
е шк
е фер
е кул
е під
е олі
е яв
е pi
е енц
е скор
е міт
е дій
е мір
е янк
е міс
е джува
е гід
е вий
е кут
е вак
е фуз
е дія
е дицій
е дикт
е олій
е проп
е хид
ж в
ж р
ж ат
ж ін
ж аль
ж ак
ж ем
ж аг
ж ав
ж ант
ж лу
ж ев
ж ад
ж анд
ж ap
ж ут
ж мен
ж ул
ж ай
ж бан
ж ик
ж еж
ж мак
ж уч
ж ук
ж нь
ж дан
ж арт
ж мур
ж евр
ж ура
ж ебр
ж вак
ж бух
ж вяк
ж мут
ж ати
ж вях
ж ебон
з 2
з i
з y
з в
з р
з ат
з ва
з ру
з ві
з рі
з об
з аб
з ян
з ли
з бі
з ят
з еб
з за
з алі
з ут
з бр
з ів
з ень
з мін
з уд
з вор
з ір
з вір
з бан
з лат
з ош
з ія
з яв
з pi
з іп
з лак
з лот
з інь
з ебр
з гй
з іф
з рад
з рин
з літ
з агон
з ять
з йм
з вip
з лоч
з ніт
з ніч
з дим
з оді
з душ
з івч
з рив
з руй
з дух
з явля
з вy
з редаг
з вищ
з розум
з відк
и c
и p
и x
и а
и о
и п
и щ
и ь
и ю
и қ
и ан
и ка
и ці
и ом
и ян
и ля
и тр
и гн
и гор
и мо
и шк
и як
и зн
и льн
и кул
и мент
и дин
и ой
и пін
и ськ
и зува
и стик
и гац
и ще
и cг
и ровк
и лія
и гіт
и ́в
и катур
и зонт
и фунд
к п
к ш
к ү
к й
к ск
к си
к ей
к вер
к iн
к ep
к ий
к ев
к еб
к ег
к aп
к вол
к сер
к мет
к aт
к iт
к ван
к ic
к ip
к ція
к ну
к pa
к пe
к се
к aн
к міт
к лич
к paп
к сим
к eп
к едр
к мин
к сил
к тус
к лик
к андал
к естр
к iй
к мй
к меч
к pac
к яхт
к міч
к дуг
к пiп
к гич
к ефір
к индж
к вінт
к iвi
л ж
л н
л ель
л од
л ень
л екс
л aт
л ic
л енд
л акт
л екц
л iк
л ектор
л же
л iє
л aз
л жець
л ый
л iмiт
л aю
м ч
м ш
м щ
м ст
м лі
м ли
м ей
м ло
м ep
м ий
м ест
м алі
м ень
м iп
м io
м ip
м iм
м ня
м aн
м рій
м бон
м ac
м йк
м овл
м брі
м лад
м яст
м ax
м йл
м рак
м ебель
м aв
м ебль
м ног
м aгpi
м зрин
н e
н i
н v
н y
н г
н к
н м
н ч
н аль
н ель
н дж
н ес
н ант
н ос
н еч
н яч
н ест
н aп
н ень
н др
н ект
н ул
н aт
н уль
н iм
н атив
н йк
н овл
н евр
н aл
н юш
н eo
н еньк
н юк
н рав
н инь
н обі
н aв
н янь
н ність
н ý
н ii
н окт
н ́ик
о 6
о i
о κ
о у
о ю
о є
о ку
о пі
о ди
о ма
о ць
о кон
о гі
о пор
о яч
о оз
о єн
о аз
о юва
о сти
о стр
о як
о сто
о ши
о сть
о їн
о йд
о ги
о кул
о ус
о пот
о єнн
о каз
о пас
о фт
о кош
о фір
о фен
о плат
о мах
о буд
о гул
о кун
о ювa
о куп
о куляр
о поp
о тий
о буш
о гуль
о город
о форт
о пій
о паш
о полон
о глоб
о культ
о позицій
о ́в
о продукт
о суж
о пук
о цило
о гуд
о позиці
о целюл
п x
п ο
п ф
п ю
п су
п ич
п ят
п ест
п ег
п ень
п ект
п юр
п ши
п рон
п ех
п сов
п рен
п сал
п шен
п сам
п рій
п ху
п чан
п cy
п xe
п йл
п есь
п епт
п cу
п iнi
п ести
п pac
п ціг
п евн
п чих
п ранц
п cиx
р e
р ж
р н
р ө
р ін
р ант
р ень
р ну
р iз
р icт
р дес
р юш
р вій
р юм
р aд
р сз
р тут
р eє
с й
с ро
с пл
с ди
с ць
с про
с ян
с фі
с ед
с пол
с бл
с оз
с еб
с вол
с са
с ват
с як
с фер
с екс
с їн
с зн
с під
с фра
с від
с віт
с гро
с мак
с мот
с анг
с порт
с пас
с мал
с міт
с цен
с юж
с мач
с обл
с вит
с андр
с дам
с цин
с міль
с лож
с хам
с парт
с рам
с план
с фаг
с хід
с віч
с аван
с марк
с перм
с андал
с естр
с епт
с мич
с ход
с ріб
с пуд
с люд
с волоч
с фep
с плен
с цієнт
с бад
с моль
с ребр
с нид
с епс
с комл
с берзь
с метан
с фалер
с плеска
с yге
с гв
т v
т x
т ф
т х
т ц
т щ
т ст
т й
т ін
т ї
т об
т ос
т бі
т iн
т то
т еч
т іт
т анд
т еб
т алі
т со
т ень
т як
т iп
т іл
т ір
т aт
т iт
т юч
т ван
т co
т вір
т ip
т ть
т aг
т ік
т pa
т хор
т акт
т icт
т зм
т яг
т iк
т яж
т eл
т paп
т бет
т інн
т інь
т ебр
т eo
т ждж
т нот
т ix
т мин
т есь
т оді
т окс
т ести
т icн
т pac
т peпe
т вicт
у c
у i
у x
у ф
у ю
у і
у ро
у ал
у ри
у ет
у ка
у ел
у ві
у ти
у аль
у мі
у кон
у су
у ли
у пер
у лю
у ман
у ба
у бі
у тор
у гу
у га
у сі
у ий
у аз
у гор
у за
у вар
у пи
у тра
у ча
у до
у ми
у са
у бр
у чи
у зу
у гол
у пт
у мен
у ець
у мент
у гам
у вa
у тил
у гр
у тиль
у рет
у вес
у гур
у роч
у лад
у лож
у ацій
у род
у леч
у реч
у рос
у вік
у віч
у сил
у пли
у віол
у цьк
у дів
у час
у гав
у роб
у сис
у вим
у лус
у зив
у мис
у бог
у скуль
у рив
у альн
у ліпл
у гілл
у ляг
у озн
у гоp
у бож
у вул
у дих
у лаштува
у сип
у бої
у строєн
у резон
у роблен
ф и
ф м
ф ль
ф ро
ф ру
ф ла
ф об
ф ні
ф тор
ф тер
ф ир
ф ит
ф op
ф ул
ф тон
ф aг
ф ог
ф ех
ф аст
ф иц
ф рез
ф анг
ф еш
ф екц
ф ac
ф ебр
ф рун
ф абі
ф ебель
ф ляж
ф ести
ф ляг
ф ехт
ф oгo
ф тиз
ф тог
ф естон
ф oтo
х е
х с
х ра
х оч
х ав
х ант
х ни
х ува
х ир
х мар
х оз
х ит
х оп
х алі
х кан
х ми
х ас
х тар
х ран
х те
х ул
х уль
х но
х ох
х тон
х рон
х віт
х вин
х тив
х аш
х аст
х лам
х мел
х ук
х іп
х іо
х мур
х андр
х лор
х ато
х міль
х лин
х руш
х рам
х рус
х віс
х мель
х йл
х рум
х ітт
х тий
х емо
х едер
х емі
х рап
х лів
х миз
х віст
х оке
х окей
х луд
х гауз
х exe
ц e
ц г
ц м
ц о
ц т
ц ол
ц об
ц аб
ц ян
ц ви
ц ок
ц ман
ц кор
ц оп
ц юва
ц ень
ц ах
ц мол
ц ох
ц мак
ц пo
ц ео
ц яв
ц ук
ц анг
ц енд
ц еш
ц уп
ц еp
ц юж
ц інь
ц ебр
ц вя
ц нот
ц едр
ц віс
ц абан
ц мок
ц пy
ц віч
ц ебер
ц вень
ц апл
ц зін
ц оф
ц вях
ц околь
ц ебен
ц cкoп
ч т
ч х
ч ст
ч й
ч он
ч ко
ч ам
ч ур
ч аль
ч от
ч аб
ч ок
ч ес
ч ман
ч ос
ч ед
ч мар
ч ез
ч іт
ч ит
ч вар
ч оп
ч ми
ч кур
ч юр
ч ім
ч сть
ч ic
ч ік
ч мак
ч іс
ч мел
ч еш
ч іп
ч арт
ч авл
ч евр
ч ебр
ч ещ
ч абан
ч жур
ч мок
ч вак
ч верт
ч ебер
ч вяк
ч мф
ч рев
ч есь
ч мй
ч вир
ч вях
ч iaн
ч агар
ш в
ш і
ш ль
ш он
ш ре
ш ри
ш ва
ш ві
ш аль
ш ак
ш от
ш пу
ш ант
ш ман
ш кор
ш пол
ш мар
ш ад
ш кол
ш ест
ш ун
ш ми
ш кур
ш iп
ш ас
ш іл
ш уль
ш іль
ш ап
ш пет
ш кул
ш aг
ш аж
ш ус
ш вен
ш куль
ш ум
ш тив
ш ост
ш кот
ш ник
ш аст
ш каль
ш пот
ш лам
ш іч
ш уп
ш іп
ш тил
ш порт
ш тиль
ш вел
ш еф
ш пуль
ш епі
ш уш
ш іст
ш еp
ш лак
ш мач
ш прот
ш евр
ш кап
ш пач
ш пул
ш лаг
ш муль
ш ків
ш вед
ш абель
ш едр
ш рот
ш рам
ш кува
ш орт
ш марк
ш миг
ш вяк
ш ість
ш епт
ш льон
ш руб
ш піон
ш вид
ш вир
ш антаж
ш льоп
ш ваб
ш маг
ш мага
ш нир
ш ванд
ш лап
ш нип
ш осе
ш морг
ш ланг
ш плінт
щ ін
щ ет
щ ин
щ аб
щ ент
щ ав
щ ед
щ ир
щ ич
щ ез
щ іт
щ ит
щ еп
щ ас
щ іл
щ ім
щ ул
щ іль
щ аст
щ уч
щ іч
щ ук
щ уп
щ іп
щ іб
щ авл
щ иць
щ едр
щ ух
щ упл
ь и
ь ем
ь оп
ь яр
э н
ю x
ю б
ю х
ю ц
ю і
ю ка
ю ди
ю ць
ю дж
ю ні
ю тер
ю сь
ю за
ю са
ю бр
ю мін
ю уч
ю хт
ю поч
ю вн
ю їт
ю цин
ю льк
ю род
ю зит
ю бк
ю віл
ю сін
ю рис
ю боч
ю пч
ю ард
ю рид
ю диці
ю доль
ю скуль
ю ссель
ю пітер
ю ліан
ю гацій
ю страд
я p
я м
я п
я ю
я ва
я ї
я ск
я рі
я дж
я тор
я гу
я еч
я cт
я цій
я ки
я юва
я вол
я ми
я др
я сл
я ган
я вор
я сен
я єч
я вин
я ог
я пон
я сел
я сель
я ́н
я год
я бін
я еш
я лов
я май
я рій
я рем
я фет
я риж
я лож
я гід
я мб
я вий
я цiя
я кут
я рус
я рос
я коб
я зик
я бед
я лів
я скр
я лоз
я зич
я кір
я ітар
я струб
я астро
я фф
я риз
я експон
я гідд
я сач
є p
є с
є ф
є і
є ль
є ре
є пі
є ди
є ли
є ні
є пи
є стр
є ран
є зу
є гер
є дин
є зо
є кц
є лей
є стат
є рей
є валь
є тик
є мн
є дам
є пap
є дн
є фрей
є ктив
є хид
є дваб
і 4
і c
і i
і j
і p
і x
і у
і і
і ј
і ал
і ре
і ри
і ко
і по
і ти
і ак
і ї
і ск
і от
і кон
і си
і ян
і ви
і ент
і ант
і кор
і ля
і гн
і ад
і оз
і аз
і при
і цій
і мо
і бер
і сти
і мер
і як
і уд
і кл
і чи
і стер
і ран
і зу
і дь
і зд
і стру
і ція
і єч
і єр
і стор
і ськ
і гр
і скор
і міт
і єт
і атор
і янт
і андр
і гент
і род
і дил
і рит
і цил
і стик
і рис
і мун
і матри
і мід
і діо
і зир
і рид
і їщ
і оть
і люстр
і біс
і доль
і золь
і ровк
і скр
і люз
і манент
і паж
і люмін
і гумен
і тополь
і 7і
і юса
қ аб
ө в
น ั
ห นั
ль г
ль и
ль п
ль ц
ль ч
ль я
ль ол
ль од
ль от
ль пан
ль мен
ль ох
ль ош
ль еж
ль йон
ль ний
ль ниц
ль ність
ль щик
ль щиц
ер б
ер д
ер ж
ер з
ер к
ер с
ер ан
ер ро
ер ов
ер од
ер от
ер ом
ер тер
ер ед
ер га
ер го
ер ит
ер мін
ер уд
ер ус
ер ія
ер аст
ер гот
ер уп
ер бай
ер жа
ер бах
ер епен
ер итр
ер упт
ан а
ан о
ан у
ан ф
ан ь
ан ан
ан ов
ан ел
ан ин
ан ек
ан ам
ан ди
ан от
ан оч
ан фі
ан ци
ан ич
ан ий
ан гор
ан сер
ан гар
ан ган
ан іл
ан екс
ан ул
ан уль
ан ап
ан гл
ан ція
ан кер
ан гi
ан іс
ан аф
ан тил
ан тич
ан тик
ан дій
ан хі
ан іон
ан ої
ан аліз
ан орт
ан аліт
ан гій
ан емо
ан дул
ан дієць
ан абаз
ан естез
ан ізо
ан онс
ан акре
ан дез
ан гаж
ан естет
ст ін
ст ет
ст ек
ст об
ст аг
ст ант
ст анд
ст ій
ст аз
ст еп
ст ег
ст вол
ст ень
ст ас
ст ач
ст ах
ст вл
ст аж
ст еж
ст ник
ст енд
ст уп
ст воль
ст іж
ст арт
ст іб
ст рек
ст овл
ст авл
ст інн
ст інь
ст реп
ст рес
ст рель
ст ебель
ст епен
ст pи
ст ябл
ст іжж
ст апель
ст юард
ар в
ар г
ар л
ар н
ар р
ар ш
ар ан
ар он
ар ат
ар аль
ар ма
ар ом
ар оч
ар аб
ар ав
ар бі
ар гу
ар тр
ар ад
ар го
ар кт
ар алі
ар кан
ар до
ар бо
ар бор
ар мон
ар ап
ар гон
ар дин
ар хар
ар ео
ар ил
ар яльн
ар кад
ар тил
ар шин
ар ха
ар хо
ар хі
ар інг
ар куш
ар агон
ар зам
ар нет
ар іан
ар бут
ар нік
ар ієць
ар анж
ар ешт
ар тері
ар лек
ар инд
ар тикул
ар балет
ор г
ор л
ор н
ор о
ор р
ор ет
ор ам
ор аль
ор ле
ор ент
ор ок
ор ей
ор ба
ор де
ор га
ор бл
ор оз
ор анд
ор уд
ор ден
ор енд
ор лен
ор атор
ор фо
ор іон
ор біт
ор чик
ор нам
ор хід
ор ніт
ор анж
ор ция
ор тиз
ор ебль
ор кестр
й и
й н
й о
й т
й х
й ц
й ш
й ст
й й
й од
й ць
й ом
й ем
й пер
й бл
й бал
й ош
й ня
й ой
й ськ
й чн
й им
й oг
й кіло
ен к
ен у
ен ш
ен ю
ен і
ен ин
ен ей
ен кор
ен ич
ен ят
ен до
ен др
ен кл
ен ець
ен ик
ен ція
ен иц
ен ео
ен сал
ен із
ен туз
ен ебель
ен хім
ен ерг
ен тук
ен зим
ен уц
ен кауст
ен цикло
ен орей
он p
он ж
он о
он ан
он ет
он ко
он ом
он ок
он тер
он ap
он ів
он ім
он дин
он аст
он уч
он ьк
он ук
он коль
он дат
он дул
он ікс
ро м
ро х
ро щ
ро ст
ро й
ро по
ро ї
ро ди
ро ма
ро ць
ро дж
ро гі
ро бі
ро тор
ро зи
ро де
ро сь
ро то
ро го
ро юва
ро зь
ро стр
ро до
ро со
ро ват
ро гал
ро пт
ро єць
ро сть
ро ть
ро єч
ро дов
ро тан
ро вен
ро дз
ро кот
ро кад
ро бак
ро шен
ро дон
ро вес
ро дан
ро їд
ро бот
ро гат
ро жд
ро сту
ро джен
ро щен
ро жн
ро мб
ро стов
ро бач
ро ял
ро яль
ро лер
ро кит
ро дженн
ро ївн
ро гож
ро фео
ро зах
ро слин
ал а
ал н
ал ер
ал ан
ал ел
ал ек
ал ма
ал ом
ал ей
ал та
ал ич
ал еб
ал гор
ал ун
ал ект
ал тар
ал кал
ал бан
ал ик
ал калі
ал ой
ал уж
ал фа
ал атор
ал тай
ал евр
ал юм
ал им
ал юв
ал ерг
ал арм
ал даш
ал егор
ал ущ
ал маз
ал жір
ал леман
ал авр
ал кіл
ал ярм
ал юмін
ол ад
ол ень
ол ім
ол ік
ол ео
ол інг
ол ют
ол івч
ол ярі
ат в
ат н
ат р
ат у
ат х
ат ол
ат ов
ат ин
ат ти
ат ак
ат ель
ат ок
ат ав
ат ир
ат op
ат ест
ат мо
ат юр
ат ик
ат рон
ат аш
ат ник
ат лет
ат роп
ат рак
ат еро
ат акс
ат лас
ат нин
ат арій
ат лант
ат уар
ат рамент
ат ером
ат еню
ре б
ре я
ре ал
ре ку
ре ко
ре ин
ре ві
ре аль
ре лі
ре ць
ре ле
ре аг
ре пар
ре ци
ре ля
ре шт
ре бер
ре кур
ре фор
ре фер
ре мен
ре дь
ре ван
ре йд
ре лін
ре гл
ре пет
ре кц
ре вен
ре тин
ре сур
ре тир
ре бру
ре віз
ре гот
ре акт
ре порт
ре воль
ре міт
ре сор
ре вн
ре гат
ре лак
ре вель
ре фри
ре цес
ре гент
ре міс
ре гул
ре прес
ре вя
ре дис
ре форм
ре дак
ре став
ре туш
ре миг
ре міз
ре верс
ре дукт
ре гуль
ре естр
ре спект
ре шет
ре піж
ре цип
ре золь
ре фрак
ре дакт
ре лікт
ре між
ре манент
ре дукц
ре деч
ре презент
ре флект
ре крут
ре тикул
ре корд
ре коменд
ре клам
ре абіліт
ре фул
ре єстр
ін а
ін и
ін ар
ін ін
ін ва
ін ел
ін ні
ін ав
ін оз
ін вар
ін тра
ін до
ін тро
ін ул
ін син
ін тен
ін тру
ін тон
ін фар
ін фра
ін ник
ін сур
ін кру
ін вест
ін клю
ін кас
ін дик
ін фіні
ін дич
ін клін
ін форм
ін тим
ін фуз
ін спір
ін фік
ін волю
ін спект
ін фек
ін жир
ін ерц
ін стин
ін тенс
ін женер
ін валі
ін тегр
ін куб
ін гусь
ін спекц
ін вентар
ра б
ра г
ра ц
ра я
ра мі
ра дж
ра цій
ра стр
ра пт
ра мен
ра мл
ра мол
ра гон
ра бат
ра фін
ра пір
ра чч
ра порт
ра кет
ра йон
ра дом
ра дар
ра зин
ра мб
ра куш
ра чен
ра цил
ра бин
ра цем
ра мід
ра діо
ра дуж
ра зив
ра курс
ра їль
ра кузь
ов a
ов к
ов п
ов я
ов і
ов ан
ов ст
ов ен
ов ал
ов ат
ов аль
ов ель
ов ес
ов ля
ов ува
ов ир
ов енн
ов ул
ов ець
ов ик
ов ник
ов иц
ов ил
ов ниц
ов нич
ов еньк
ов иль
ов инн
ов щик
ри м
ри ф
ри ш
ри й
ри ск
ри тор
ри бл
ри шт
ри гор
ри зь
ри ча
ри фл
ри мл
ри сен
ри зо
ри нт
ри хт
ри кош
ри галь
ри сс
ри кос
ри соч
ри дик
ри гід
ри гель
ри скува
ри хон
ри зик
ри ще
ри туаль
ри ция
ет к
ет н
ет ан
ет он
ет ро
ет ат
ет ел
ет ик
ет ил
ет ист
ет иль
ет ерн
ет алон
ет русь
ет юд
ет имо
ку c
ку з
ку к
ку у
ку ф
ку ц
ку щ
ку ст
ку пл
ку ві
ку рі
ку ць
ку ле
ку ман
ку лу
ку ува
ку ря
ку пол
ку бл
ку ий
ку шт
ку шк
ку чер
ку стр
ку бр
ку ват
ку др
ку йд
ку ги
ку лін
ку бан
ку ть
ку мент
ку під
ку пел
ку шп
ку пон
ку пе
ку хт
ку мед
ку пр
ку дел
ку лич
ку стан
ку бел
ку бель
ку дель
ку мач
ку зин
ку поль
ку роп
ку раж
ку бк
ку жел
ку зов
ку паль
ку хн
ку дл
ку дак
ку клу
ку пян
ку хл
ку хов
ку хли
ку плет
ку лик
ку боч
ку коб
ку руль
ку тул
ку ріп
ку лес
ку мис
ку ліс
ку леш
ку кіль
ку миць
ку кіб
ку прик
ка о
ка ч
ка я
ка ст
ка ко
ка пер
ка пар
ка ба
ка зи
ка пор
ка бл
ка мар
ка цій
ка шт
ка шк
ка бар
ка юва
ка зь
ка ча
ка стр
ка бал
ка мін
ка стер
ка єць
ка вал
ка пра
ка юч
ка стру
ка мл
ка зн
ка бан
ка гл
ка хи
ка ска
ка ус
ка пот
ка стор
ка бак
ка пр
ка каз
ка спі
ка валь
ка бот
ка чува
ка гат
ка галь
ка пост
ка буль
ка брі
ка ше
ка ют
ка хль
ка шал
ка зит
ка баль
ка шл
ка діб
ка бач
ка жан
ка хл
ка шир
ка юват
ка їр
ка бло
ка бест
ка хет
ка плич
ка пос
ка стел
ка стіль
ка пус
ка пуст
ка верз
ка верн
ка приз
ка шкет
ка бич
ка олін
ка брош
ка ктус
ка као
ко c
ко ж
ко к
ко х
ко ц
ко я
ко ј
ко й
ко ал
ко пл
ко по
ко ти
ко ї
ко кон
ко тор
ко де
ко сь
ко тр
ко мар
ко єн
ко шт
ко за
ко стр
ко ут
ко стер
ко пал
ко сн
ко гер
ко пт
ко сть
ко сен
ко тон
ко ть
ко шар
ко дол
ко кот
ко пен
ко тир
ко печ
ко зел
ко кс
ко кет
ко шел
ко ста
ко тик
ко пуль
ко фт
ко кош
ко бен
ко мір
ко фе
ко кос
ко пул
ко зет
ко цю
ко міс
ко мах
ко жн
ко дил
ко баль
ко зен
ко фант
ко діль
ко манд
ко зель
ко хін
ко маш
ко мут
ко гут
ко стиль
ко ефі
ко кощ
ко опт
ко пош
ко кіль
ко струб
ко цюр
ко каїн
ко агул
ко стром
ко биль
ва г
ва п
ва ч
ва є
ва пл
ва ві
ва аль
ва ць
ва дж
ва пор
ва сь
ва бл
ва сто
ва ган
ва єць
ва зо
ва дор
ва хт
ва гот
ва сал
ва жен
ва фель
ва саль
ва зел
ва кс
ва гран
ва пн
ва гін
ва хл
ва йл
ва скул
ва гант
ва гіт
ва гий
ва хмі
ва кацій
ел к
ел о
ел ль
ел ам
ел ич
ел ев
ел іт
ел ень
ел ект
ел ас
ел аж
ел ив
ел аст
ел ієв
ел еро
ел ектр
ел езн
ел ивл
ел емент
ел іск
ин и
ин я
ин ка
ин го
ин др
ин ець
ин форм
ин акс
ин фік
ин фект
ин сект
ин тегр
ин секц
ин фекц
ру з
ру п
ру х
ру і
ру ст
ру ба
ру пор
ру бл
ру бер
ру сл
ру дер
ру кат
ру їн
ру тен
ру дз
ру нт
ру тин
ру лет
ру сель
ру сал
ру бін
ру ськ
ру шен
ру нд
ру саль
ру пуль
ру лон
ру ша
ру бел
ру мб
ру бк
ру мин
ру бід
ру мун
ру чк
ру біж
ру димент
ру брик
пл ов
пл ин
пл от
пл ент
пл ав
пл ей
пл ос
пл ед
пл еч
пл ев
пл оз
пл іт
пл анд
пл ит
пл ун
пл ів
пл юр
пл ач
пл ім
пл одж
пл aт
пл ох
пл ош
пл aг
пл ог
пл аш
пл ех
пл аст
пл іс
пл иг
пл ой
пл уж
пл іо
пл яж
пл яс
пл авл
пл евр
пл яш
пл оджен
пл уто
пл ести
пл уг
пл ачува
пл aш
пл афон
пл aїк
пл yг
ві г
ві ж
ві ц
ві щ
ві ві
ві аль
ві ск
ві ді
ві ант
ві зи
ві де
ві тр
ві тра
ві до
ві сп
ві бр
ві др
ві сл
ві дер
ві єць
ві ван
ві тал
ві сть
ві сар
ві гон
ві льн
ві сон
ві чч
ві хол
ві лен
ві ско
ві брі
ві вч
ві єм
ві яст
ві раж
ві гіль
ві сім
ві рус
ві це
ві лем
ві юв
ві конт
ві рил
ві рул
ві їй
ві глас
ві скр
ві тут
ві трин
ві смут
по г
по п
по ет
по по
по ти
по ї
по ма
по кон
по ем
по пер
по бі
по мар
по ез
по єн
по шт
по мо
по за
по ки
по юва
по мер
по чи
по ган
по зу
по зн
по гон
по під
по пел
по дол
по пон
по пен
по єнн
по год
по стат
по суд
по пель
по гм
по яс
по мн
по пул
по доб
по даг
по єм
по міс
по гід
по куш
по піл
по піль
по мин
по хаб
по шл
по кут
по плін
по бід
по йм
по мад
по саж
по переч
по пруж
по годж
по сибіл
по пуляр
по гож
по штува
по оти
по таш
по кій
по сіб
по сош
по трош
по труш
по греб
по спіль
по гріб
по слід
по душеч
по жеж
по йкіло
ек ер
ек ен
ек ві
ек ти
ек ці
ек то
ек стр
ек ват
ек ран
ек стру
ек зо
ек стат
ек стир
ек скре
ек лог
ек вілі
ек стерн
ек лект
ек стрем
ек олон
ек іпаж
ек вадор
ам и
ам п
ам т
ам ур
ам аль
ам ель
ам аг
ам ні
ам ант
ам бі
ам бл
ам еб
ам аз
ам бар
ам бр
ам уд
ам іл
ам стер
ам ід
ам пел
ам пір
ам бра
ам бул
ам атор
ам буль
ам пул
ам андр
ам ид
ам пут
ам біт
ам фот
ам ари
ам етр
ам арк
ам булат
ам броз
ам ортиз
ам етист
ур б
ур в
ур г
ур к
ур п
ур ан
ур ал
ур ін
ур бан
ур із
ур яд
ур арт
ур вит
ур юк
ур льоп
ур енс
ур ядж
ти p
ти п
ти т
ти ф
ти х
ти ц
ти ре
ти по
ти ти
ти мі
ти ск
ти ць
ти ман
ти во
ти тр
ти мо
ти за
ти бар
ти до
ти мат
ти роз
ти ков
ти фл
ти мент
ти тан
ти від
ти лл
ти пo
ти гр
ти жен
ти спі
ти зан
ти жн
ти шш
ти раж
ти гель
ти лік
ти скува
ти пч
ти тул
ти сап
ти фло
ти роль
ти тл
ти шпор
ти рео
ти гмо
ти туль
ти скуува
ти охай
аль б
аль д
аль м
аль п
аль ф
аль ц
аль ти
аль де
аль то
аль го
аль ков
аль тру
аль тан
аль бін
аль пін
аль тич
аль ний
аль ве
аль пак
аль бом
аль манд
аль бед
аль фрей
аль бум
аль паг
аль терн
ак к
ак ш
ак ль
ак ар
ак он
ак ри
ак ва
ак ці
ак ант
ак тор
ак то
ак тр
ак ир
ак сі
ак ит
ак цій
ак со
ак ів
ак ме
ак тин
ак тив
ак тю
ак се
ак цент
ак цес
ак цеп
ак орд
ак рил
ак туал
ак туаль
ак варі
ак цесій
ак іїв
ак оніт
ак селер
ак анф
ак орде
ї c
ї p
ї x
ї б
ї ан
ї сь
ї ад
ї дь
ї зд
ї зм
ї жд
ї ровк
ї cьк
ї еть
ї блан
пі x
пі м
пі п
пі ф
пі х
пі ш
пі щ
пі я
пі ст
пі ск
пі рі
пі ді
пі пер
пі ля
пі кл
пі сн
пі дь
пі тал
пі пет
пі тон
пі чч
пі лл
пі кін
пі тт
пі кет
пі гм
пі ско
пі єт
пі вн
пі кр
пі лот
пі їт
пі лор
пі соч
пі гул
пі сок
пі рот
пі фаг
пі хв
пі столь
пі сля
пі єл
пі гмент
пі стон
пі люль
пі рамід
ель н
ель мен
ель ник
ель енд
ель ниц
ель вей
лі г
лі д
лі з
лі л
лі ф
лі ш
лі щ
лі є
лі он
лі ко
лі по
лі лі
лі мі
лі му
лі пар
лі та
лі во
лі тр
лі гн
лі єв
лі тар
лі ган
лі мон
лі ван
лі зн
лі єч
лі бри
лі кер
лі гро
лі лей
лі ́н
лі тт
лі міт
лі фт
лі дій
лі бре
лі гат
лі цен
лі йк
лі мн
лі сс
лі вій
лі цит
лі вон
лі цей
лі це
лі мф
лі лій
лі сир
лі дієць
лі хен
лі тораль
лі зис
лі гацій
лі мінар
лі хтар
мі м
мі о
мі ф
мі х
мі щ
мі ст
мі ро
мі ка
мі ко
мі ць
мі сь
мі тр
мі сі
мі оз
мі мо
мі стр
мі мет
мі зд
мі сть
мі лл
мі тив
мі дор
мі лан
мі ́н
мі тт
мі тел
мі гр
мі шен
мі жж
мі кс
мі цел
мі шур
мі зер
мі дій
мі зан
мі зин
мі хро
мі зет
мі раль
мі сій
мі зк
мі моз
мі раж
мі хур
мі грен
мі крон
мі цет
мі гмат
мі лк
мі цц
мі коз
мі дієць
мі єл
мі рош
мі циль
мі лось
мі тоз
мі азм
мі мео
мі тинг
мі яітар
ск в
ск л
ск н
ск ер
ск ен
ск он
ск ел
ск ель
ск ле
ск ем
ск ей
ск вер
ск ит
ск ір
ск ік
ск рон
ск віт
ск іп
ск нар
ск рек
ск лад
ск им
ск іц
ск лик
ск лер
ск лоч
ск андал
ск епт
ск елл
ск рут
ск ріб
ск різ
ск леп
ск верн
ск іа
ск елет
ск різь
ск ирт
ск епс
ск імл
ск рупуль
ди д
ди ц
ди ш
ди пл
ди фі
ди вер
ди ба
ди тер
ди бл
ди сер
ди мл
ди лат
ди фра
ди від
ди вин
ди лл
ди тив
ди лет
ди бул
ди зел
ди хан
ди гм
ди пло
ди хо
ди я́
ди льк
ди спон
ди шл
ди скре
ди лем
ди куляр
ди верс
ди стиль
ди зент
ди шель
ди дим
ди ция
ди стил
ди дакт
ди жит
ди риг
ди ліж
ди рект
ди станцій
ди фтер
ди рекц
ці в
ці д
ці к
ці л
ці о
ці п
ці ль
ці пл
ці ві
ці аль
ці оз
ці сар
ці оль
ці пен
ці ́н
ці лій
ці лест
ці ́л
од р
од у
од ер
од ан
од ор
од ал
од ес
од мін
од уд
од ул
од уль
од ія
од еж
од ук
од яг
од онт
од есь
од ягн
од рук
од еколон
от к
от н
от ч
от і
от ар
от ен
от ин
от ур
от ель
от оч
от ав
от ес
от вин
от том
от роч
от инн
от оман
от рок
от роц
от рях
ла з
ла щ
ла я
ла ко
ла ск
ла бу
ла дж
ла cт
ла шт
ла ком
ла юва
ла зь
ла бор
ла гер
ла вл
ла зн
ла вір
ла під
ла бра
ла дд
ла год
ла ся
ла гом
ла дан
ла бел
ла дель
ла йк
ла сс
ла фет
ла гід
ла зар
ла зур
ла стов
ла кун
ла баз
ла біль
ла стик
ла жан
ла буз
ла гун
ла фіт
ла кузь
ла зуун
ла гiд
ла планд
ма x
ма ж
ма о
ма щ
ма я
ма ј
ма ет
ма ї
ма ск
ма ць
ма ви
ма су
ма сь
ма яч
ма ят
ма єн
ма гор
ма за
ма юва
ма зь
ма єв
ма гар
ма як
ма ску
ма фу
ма йд
ма гл
ма кул
ма цер
ма сон
ма чч
ма сов
ма хор
ма єнн
ма сель
ма да
ма ся
ма каз
ма гом
ма гм
ма єт
ма зин
ма сла
ма хр
ма їт
ма даг
ма дрі
ма зк
ма зур
ма зува
ма стик
ма шта
ма куп
ма сив
ма зей
ма зил
ма кух
ма їс
ма їль
ма гог
ма ївк
ма гніт
ма истер
ма стих
ма гніч
ма цюп
ма фро
ма юскуль
ма єстат
рі г
рі ж
рі с
рі т
рі у
рі х
рі ш
рі ль
рі ст
рі ор
рі ць
рі дж
рі ви
рі єв
рі бр
рі сн
рі дь
рі зд
рі сть
рі чч
рі лл
рі дд
рі шен
рі вн
рі зя
рі джен
рі джува
рі жн
рі пак
рі вень
рі атич
ць ом
ць во
бу б
бу ж
бу п
бу с
бу я
бу ер
бу й
бу ти
бу ян
бу дж
бу ду
бу бл
бу кол
бу цій
бу гор
бу зь
бу сл
бу зу
бу фер
бу ков
бу тен
бу хи
бу кер
бу хар
бу нт
бу ден
бу єр
бу дор
бу дд
бу кін
бу хт
бу тт
бу тил
бу гр
бу жен
бу пр
бу кв
бу бон
бу кс
бу кет
бу хан
бу там
бу фон
бу фет
бу джува
бу соль
бу реч
бу рав
бу руль
бу тий
бу бн
бу джан
бу равл
бу фф
бу тиро
бу лиж
бу стьер
бу мазей
ле г
ле д
ле ж
ле ц
ле щ
ле я
ле ер
ле он
ле ві
ле ск
ле ць
ле де
ле єв
ле гал
ле вор
ле дер
ле пт
ле йд
ле вір
ле пет
ле мент
ле сов
ле каль
ле пот
ле да
ле бон
ле галь
ле мур
ле пс
ле цит
ле гін
ле жа
ле цьк
ле бед
ле жува
ле дв
ле підо
ле міш
ле вуль
ле пеш
ле гк
ле щат
ле вад
кон д
кон ц
кон ч
кон і
кон ар
кон ов
кон ет
кон ур
кон си
кон ду
кон кор
кон тор
кон сь
кон го
кон кур
кон три
кон ець
кон цер
кон дов
кон тур
кон дол
кон ден
кон тир
кон ьк
кон сек
кон стат
кон там
кон дук
кон цес
кон юш
кон фет
кон цин
кон цеп
кон туз
кон таг
кон соль
кон форм
кон тей
кон ьер
кон сигн
кон верт
кон фуз
кон спір
кон флі
кон дукт
кон спект
кон опл
кон фек
кон дицій
кон курс
кон центр
кон туж
кон сул
кон крет
кон вуль
кон солід
кон цесій
кон валі
кон федер
кон форк
кон фірм
кон текст
кон векцій
кон хіо
кон стант
кон вісар
кон дитер
ом б
ом ш
ом ов
ом ел
ом ні
ом ос
ом ий
ом ул
ом бро
об г
об о
об щ
об ель
об оч
об си
об аб
об ич
об ез
об оз
об іт
об ій
об ож
об лав
об рій
об роч
об ид
об раж
об раз
об рус
об іц
об тюр
об лас
об ряд
об ороч
об сз
об руч
об луд
об итель
об лений
об апол
об олон
об ручч
об лач
об ряж
об серв
об аполь
об шлаг
об арв
об роть
об еліск
об лігацій
оч е
оч н
оч аль
оч ок
оч кур
оч іп
оч ому
оч ерет
оч аків
па п
па ю
па я
па є
па пл
па ди
па па
па пер
па пор
па шт
па ун
па юва
па єв
па пан
па стер
па зу
па йд
па пір
па уз
па хол
па се
па дд
па віль
па поч
па уш
па кос
па зон
па зур
па піл
па піль
па стель
па стир
па кост
па стал
па хв
па сив
па стиль
па саж
па пк
па кощ
па пля
па дуб
па стил
па вут
па пc
па фос
па цієнт
па юс
па січ
па дрон
па coм
па плюж
па цюк
па упер
си г
си х
си ч
си щ
си пл
си бар
си гар
си др
си іл
си дер
си дь
си тал
си рен
си лан
си гм
си лон
си пед
си тет
си бель
си фон
си філ
си муль
си роп
си тн
си рот
си лік
си бір
си лаб
си мул
си лог
си чуж
си ще
си глас
си сун
си чуг
си гніт
си міл
си туацій
си зуват
си роват
си риция
си кофант
си вась
